#version: 0.2
n g
i 4
a n
s h
z h
ng 1
j i
u 4
ng 2
Ġ Ġ
i 2
a o
x i
ng 4
an 2
i 3
i 1
d e
u 3
an 4
e 4
e n
c h
u o
u 2
ng 3
an 1
e 2
a i4
u 1
ĠĠ Ġ
o ng1
a 1
ã Ģ
sh i4
e i4
ao 4
i an2
a 4
y u
a ng1
y o
an 3
n 1
h u
a ng4
n ian2
en 2
l i
a ng3
e ng2
uo 4
uo 2
w ei4
m i
ao 3
z ai4
ãĢ ģ
b i
q i
a ng2
e 1
h e2
y i
e ng1
zh ong1
e r
b u4
o u4
a 3
e 3
n 4
sh i2
d i4
g uo2
a i2
u i4
r en2
ao 1
x u
y i1
n 2
o ng2
y u2
g u
l i4
zh i4
d i
w e
en 4
ch eng2
o ng4
y i4
g ong1
ji 2
e ng4
en 1
yu e4
yo u3
yu an2
d a4
a 2
l e
j i4
2 0
y i3
j u
a i1
p i
xi an4
o u1
ji a1
s i1
xi ng2
e i3
t i
y u3
ji 1
t a1
r i4
zh i1
h ou4
l i3
o u3
a i3
we i2
hu i4
d ao4
1 9
o ng3
q i2
u an2
zh eng4
mi ng2
xi 1
ao 2
ji an4
xu e2
ch u1
g e4
z uo4
uo 1
sh eng1
d ui4
yo u2
uo 3
q u1
sh ang4
en 3
de 2
b ei4
sh i3
zh u
zh an4
n 3
xi n1
ju n1
er 3
sh e4
r en4
f a1
w u4
bi ng4
k e4
er 2
l u4
d ai4
zh u3
y i2
sh u4
j u4
ji n4
z i4
yi n1
f u4
f ang1
ji ng1
n an2
hu a4
zh ou1
pi ng2
xi a4
l ai2
yo ng4
gu an1
t ong2
y u4
ãĢ ĭ
ãĢ Ĭ
f a3
zh u4
m ei3
Â ·
ji an1
b o
h uo4
b en3
xi ang1
zh i2
d ong4
xi ang4
mi n2
zh e4
ji ang1
q i1
f en1
sh ou3
q uan2
w en2
y an2
s uo3
ji ao4
q ian2
di an4
t e4
d uo1
z ui4
k ai1
ji e2
l ian2
zh i3
x i4
k e3
e ng3
e i1
d an4
m u4
y e4
d u4
f u2
sh u
m a3
y e3
d ong1
qi u2
b ei3
ãĢ Į
ãĢ į
g ao1
y a4
o u2
d u
ji e1
u n2
mi an4
h ai3
zh ang3
sh i1
ji n1
c i3
n ei4
s ai4
s an1
t ai2
g e2
xi ng4
g uo4
20 1
de ng3
y ao4
ch e1
c i4
s u
m o
r u4
w u3
g ai1
k u
di ng4
ch ang2
bi ao3
l a1
t i3
g ong4
ji e4
sh ou4
d ao3
sh an1
ch ang3
s i4
l v
z e2
t i2
k e1
d ang1
n eng2
er 4
w ai4
e i2
ch u
d an1
q i3
z i
k ou3
xi ao3
z u3
b a1
ju e2
li n2
li u2
n i
sh eng3
yi ng1
l an2
b i3
l uo2
t ong1
20 0
zh ong4
zh e3
sh u3
ti an1
zh en4
zh ong3
li e4
q i4
ch eng1
sh u1
yu an4
b ao3
t ai4
f u3
f eng1
m i3
qi ng1
sh en1
w ang2
yu n4
gu an3
f ei1
ji u4
g u3
li ang3
c eng2
m ei2
1 0
f en4
h ao4
y an3
we i3
z ong3
xu an3
xi ao4
d a2
n a4
li ang4
bo 1
z u2
ji ng4
b ao4
n i2
w u2
t ong3
hu a2
ji ao1
yu e1
yi ng3
bi an4
xi ng1
s u4
shu i3
y ang2
m en
b ao1
g e1
bo 2
c an1
c ong2
di an3
r u2
b an4
b i4
bi an1
w ang3
q u3
ch an3
s e4
z i1
q u
0 0
ch uan2
n v
sh eng4
r an2
t u2
zh ang1
x u4
p u3
g ai3
g ang3
nv 3
li ng4
l uo4
yo u4
t ou2
h u4
ch a2
c e4
ch i2
1 8
lv 4
qi an1
l i2
d ou1
1 2
zh eng1
k uo4
sh a1
l u
d ang3
f an3
g ou4
l ei4
x i2
ji ng3
t uan2
we i1
xi e1
li ng3
l ong2
gu i1
xi an1
r ong2
hu ang2
xi ang3
b an1
ji u3
yi ng4
m en2
sh ang1
sh en2
20 2
b an3
k a3
c u
m u3
ji n3
f u1
j u3
mo 2
gu ang3
c i2
sh uo1
qi ng2
zh an3
h ai2
zhu ang1
mo 4
c ai2
ji 3
d u2
1 1
pi n3
ti ng2
ch ao2
yi ng2
w o
ti ao2
p o
ji an3
t ang2
hu i2
du an4
ch en2
g en1
m i4
w an4
p ai2
w an1
z ao4
h ang2
w an2
bi ao1
l un2
19 9
xi e2
ji ang3
h an4
j u2
f an4
f ang2
h uo2
g u4
h an2
k ong1
ti e3
m eng2
bi e2
w u1
ji e3
zhu an1
yi n3
x u1
zh en1
ji a4
bi ng1
mi ng4
li ng2
h ong2
qi n1
z i3
lu n4
t u
o r
xi n4
ch u4
s u1
xi u1
ch u3
z ong1
1 5
h u2
qu e4
xi ao1
zh ao4
qi ang2
q u4
cu n1
ch ong2
pi an4
ji u1
f ang4
su i2
sh ou1
g eng4
â Ģ
gu ang1
j u1
ji a3
chu ang4
d i2
zhu an3
1 6
g uo3
xu n4
m an4
p ai4
f ei4
p ei4
19 8
d a3
t uo1
xu an1
ch u2
b ai2
l a
o n
zh u1
d u1
t u3
di ao4
xi a2
li u4
1 7
s ui4
hu i1
ti ng1
qi e3
t a3
qi ao2
h a1
g an3
z eng1
xi an3
m ai4
hu an2
x u3
w a3
tu i1
w en4
ch ao1
t ian2
b ai3
c ai3
li ang2
y a2
s a4
a r
b ai4
c un2
ji ao3
sh ao3
y an4
zhu ang4
d i3
h uo3
le i2
1 4
ji ang4
chu an1
yi n4
z ao3
yo ng3
s i3
de ng1
3 0
zhu n3
l e4
xu n2
n uo4
hu an4
s ong4
g ao4
l u3
1 3
19 4
b ang1
lv 3
y ang4
h en3
q un2
zh eng3
gu an4
po 4
g ang1
wo 3
19 7
hu a1
le i1
h ao3
t ao2
ku ang4
p i1
du n4
n ong2
g ei3
s ai1
shu ang1
li an4
ku ai4
i n
d i1
p an4
xi e3
19 5
k ao3
g ai4
h e4
h ei1
w ang4
li ao4
r e4
g e
z uo3
k ong4
19 6
y ang1
ch ang4
yi n2
r eng2
s en1
b ei1
l u2
pi ao4
y a1
k u4
2 5
bi n1
âĢ Ķ
r ang4
ch ong1
l ou2
b u3
l ao3
zh u2
ju n4
y ang3
r ui4
y ao1
xi an2
xi e4
ni an4
f or
yo u1
t an2
k ang1
p i2
h eng2
yu n2
k an4
ni ng2
li ao2
sh ao4
b u2
qi ng3
ch i3
2 4
m u
d ou4
mi an3
y ong1
t an3
w an3
h u1
r u
f an1
a l
t u1
g an1
su an4
di ng1
yu an3
w en1
t ui4
zh e
s t
2 1
xi u4
b a3
m an3
19 3
2 3
mu la
k ang4
for mula
2 8
t h
m ao2
r uo4
pi an1
m ao4
l ang3
qi n2
b a2
n a2
z an4
xi 3
gu i3
g ui4
r e
pi n2
wo 4
xi ong2
sh an4
2 2
xi ong1
m e
su i1
2 6
sh en3
qi ng4
mi ao2
f ang3
5 0
20 20
2 7
l ang2
o u
qi u1
s ong1
r i
d ang4
g eng1
qi ang1
f a2
z ao1
f eng4
zh ang4
ï ¼
h ao2
du n1
z ou3
h ai4
qi e4
2 9
t an4
z u
p ao4
p a4
shu n4
p eng2
xu an2
201 0
n i3
00 0
di ng3
ni u3
z ai3
zh ao1
zhu i1
lv e4
chu n1
20 19
hu n1
k ong3
ch e4
du an1
sh en4
xi ang2
du an3
g an4
r o
t e
k an1
l ao2
c ao3
201 6
s i
g u1
p ei2
ku an3
z a2
201 8
su n1
y e2
y a3
r a
po 1
202 1
zh a4
ch i4
d uo2
201 4
f an2
201 1
201 5
c uo4
201 7
zh e2
y ao2
p ai1
t ou4
c ang2
201 2
4 0
k ai3
201 3
202 2
m i2
ru an3
su an1
ch a1
z ang4
mi ao4
l t
200 9
zh ao3
200 8
hu ai2
ã ĥ
c e
6 0
xu e4
ch ou2
s e
b ang3
a m
m eng4
10 0
t i4
p u2
n ao3
202 3
zhu an4
g t
le i3
19 0
3 1
c ai4
s an4
m ou2
ti on
hu n4
ku an1
200 7
t a
ni u2
m ou3
t ao3
di e2
200 1
t eng2
s ou1
k en3
qi an3
ch ang1
r an3
qu e1
f ou3
su n3
f o
b a4
200 0
8 0
k ao4
s uo1
200 6
ni ao3
p i3
ch un2
202 4
l an3
ã ģ
z ai1
c o
xu e3
hu i3
e l
m a
lu an4
ti ng3
200 5
zu n1
b ang4
l a4
hu an1
r ang3
sh ui4
mi n3
3 5
l ai4
c ang1
7 0
fo 2
p an2
n ai4
w en3
n e
c ao1
o f
s ang1
p ang2
9 0
bi ng3
ï¼ į
t er
zh a1
ã Ĥ
shu ai4
ni e4
h ou2
m ei4
sh ao1
n u3
d ong3
i l
f eng2
mi e4
yu n3
z ou4
m ai3
hu ai4
200 4
4 5
l o
y an1
th e
h e
4 8
zh uo2
a t
an d
t ao4
n ai3
ku n1
202 5
zh en3
c k
r u3
ku a4
ku i2
ãĢ ī
ãĢ Ī
g ou1
3 6
e t
cu i1
e s
3 8
c u4
sh an3
r ou4
di ao1
200 3
h u3
g uo1
3 7
c ui4
x u2
i s
m ang2
ju an3
t o
c an2
di an1
zh an1
c ao2
18 9
I N
200 2
k eng1
T C
m a2
3 4
le ng3
a s
z u1
ch a4
7 5
âĢ ĵ
o w
s u2
qu an1
d a1
ch ai1
l ang4
ku n4
4 6
t un2
f en3
199 0
âĢ ¦
o l
v e
zh ou4
sh ang3
r ao4
h eng1
t i1
xu n1
3 9
n e4
. .
n an4
p an1
6 5
h ong1
sh u2
t an1
t ang1
k an3
M a
n i4
C h
3 2
i t
S T
h an3
4 7
U TC
qi an4
199 9
199 8
I n
198 0
18 8
5 00
3 3
6 4
qi ang3
sh e2
sh uo4
p ao3
b e
k a1
zh ai2
S E
5 5
qu an4
n i1
de ng4
199 7
T he
C o
m ian2
4 9
g ao3
I I
6 8
h an
sh e3
z eng4
zh ou2
zh ai4
R e
199 6
4 4
n a
ti e1
d ao1
a d
b r
199 4
f ei2
z ong4
i r
qi ong2
ti ao4
chu ang2
n d
199 2
chu i2
ju an1
c i
ch ai2
mi ao3
b a
gu a1
xu e1
t ong4
199 5
f ei3
ch i1
m eng3
wo 1
6 7
shu ai1
t uo2
chu ang1
hu an3
v i
199 1
197 0
5 8
195 0
gu a4
ch an2
c a
3 00
w a1
199 3
18 7
194 9
a y
p e
s a1
ti ao3
zh a2
A T
196 0
bi an3
4 2
194 5
v er
u s
gu ai4
k u3
n u2
198 8
d u3
o o
198 9
i g
p u4
6 9
li u3
i ng
u r
s s
g ong3
SE E
t uo4
c t
li ao3
IN SEE
5 9
sh a4
t ai1
4 3
6 6
chu an4
am p
ch en4
5 7
198 5
hu ang1
R o
9 9
S A
ãĢ İ
cu n4
ãĢ ı
198 4
hu n2
4 1
u m
p u1
k ou4
p h
8 8
f en2
198 6
r ao3
S t
a u
i d
ru n4
T V
15 0
zh uo1
in d
4 00
s an3
198 7
7 8
5 6
198 2
ar d
L i
n uo2
M e
198 3
D e
N A
gu n3
m a1
t ou
pi n4
u n
C D
ch ou1
b er
g ou3
qu an3
7 7
M i
zh ai1
qi a4
p er
m ao1
qi ao3
M ar
k u1
ku ang2
e d
a ng
r ou2
9 8
de r
l ou4
O S
Â °
k ui4
s ang4
ï ½
l y
18 0
B C
5 4
6 1
A l
197 9
19 20
t y
7 9
p en1
s eng1
t w
5 2
Y ou
197 8
n u4
6 2
w eng1
y e1
d uo3
L e
5 3
xi ng3
ju an4
ï½ ŀ
B A
t s
a k
194 6
C O
M o
c tion
5 1
195 8
S h
198 1
V i
m an
197 2
194 8
zh ui4
c ong1
t ou1
A M
6 3
A R
J o
194 1
W ind
w a2
B S
li an3
19 30
P ro
lu an3
ow s
ku ang1
k e2
q u2
t uo3
7 6
han s
194 0
p i4
193 7
197 6
zu i3
194 4
8 9
197 5
r y
ï¼ ı
196 8
ni ang2
po 2
shu a1
h k
c on
r an
T e
yu an1
t ao1
w ang1
10 00
Wind ows
9 5
p a
N e
n o
b i2
s ao3
8 7
d a
196 6
8 5
f a4
p eng1
6 00
g a1
l an4
1 20
194 7
A r
S ta
195 6
A C
196 4
d an3
c u1
194 2
Ã ©
195 5
S e
R a
ch ou3
195 2
193 9
193 8
7 2
I S
v a
7 4
G a
g a
h t
n u
la y
r en3
197 3
197 4
195 4
f i
qi e1
E D
19 00
- -
J a
A P
194 3
b i1
T u
k e
o s
197 7
B e
197 1
pi n1
m an2
o p
po 3
en t
196 7
sh eng2
men t
m p
I C
8 00
L a
E R
i a
8 6
195 9
b eng1
S a
196 5
s on
J R
196 9
du i1
L o
p en2
in e
S o
ãĥ »
Ã Ĺ
qi ao4
chu i1
I D
qi ao1
S u
193 6
9 7
16 0
b en1
zhu a1
D a
F a
195 3
196 2
M A
d o
196 1
ti c
l ong3
â Ķ
193 5
t a4
r ou
m ai2
9 6
O N
D i
ï¼ ħ
195 1
195 7
196 3
C a
h a
âĶ Ģ
o k
8 4
202 6
c an3
or e
8 2
N a
h i
b u
7 3
9 4
tu n1
9 2
p p
I P
A N
B o
st a
m er
193 3
on e
M u
193 1
n ang2
le s
ni ao4
7 1
b ao2
h o
nu an3
g i
A n
l eng2
p a2
P a
9 3
s o
8 3
al l
W e
d ou3
8 1
19 18
H D
S i
s ao1
w i
U ni
19 28
l uan2
193 2
n en4
l l
ar a
in t
B a
M V
S S
1 10
19 12
I T
k i
19 29
tu i3
d uo4
19 27
co m
t u4
193 4
ar e
7 00
g a2
c n
a li
9 1
ch e
te d
st er
f f
b y
hu ang3
co l
il l
o t
25 0
s a
ar t
z ei2
19 24
R i
.. .
19 19
ku i1
xu an4
1 30
pi ao1
19 25
P S
p ao1
xi a1
14 0
P lay
S M
P C
me s
19 14
st e
zh ai3
k m
H e
D V
p an
zh e1
You Tu
h e1
en d
H a
F i
an a
di e1
b le
C on
W i
l a3
A S
19 11
B u
k a
sh i
o d
g ra
nv e4
l d
19 26
G e
T i
de n
ou r
19 22
n a3
de Ġ
Ġ deĠ
shi4 Ġ
Ġ shi4Ġ
Ġ nian2
Ġnian2 Ġ
wei4 Ġ
zai4 Ġ
Ġ wei4Ġ
Ġ zai4Ġ
he2 Ġ
Ġ he2Ġ
zhong1 Ġ
bu4 Ġ
di4 Ġ
shi2 Ġ
guo2 Ġ
yu2 Ġ
ren2 Ġ
Ġ bu4Ġ
yi1 Ġ
Ġ zhong1Ġ
li4 Ġ
zhi4 Ġ
gong1 Ġ
Ġ shi2Ġ
yue4 Ġ
ji2 Ġ
cheng2 Ġ
yi4 Ġ
you3 Ġ
Ġ di4Ġ
Ġ yue4Ġ
Ġ yu2Ġ
Ġ ren2Ġ
Ġ zhi4Ġ
da4 Ġ
Ġ ji2Ġ
yuan2 Ġ
Ġ you3Ġ
ji4 Ġ
Ġ guo2Ġ
Ġ li4Ġ
Ġ gong1Ġ
Ġ yi4Ġ
Ġ yi3
Ġ cheng2Ġ
jia1 Ġ
si1 Ġ
yu3 Ġ
Ġ xian4
Ġ ri4
Ġ yi1Ġ
Ġ xing2
Ġ ta1
li3 Ġ
ji1 Ġ
Ġ dao4
hou4 Ġ
wei2 Ġ
Ġ zhi1
Ġ da4Ġ
Ġ yuan2Ġ
xi1 Ġ
Ġri4 Ġ
Ġ ge4
Ġyi3 Ġ
xue2 Ġ
hui4 Ġ
le Ġ
zuo4 Ġ
Ġ yu3Ġ
Ġdao4 Ġ
ming2 Ġ
Ġ ji4Ġ
bei4 Ġ
Ġxing2 Ġ
sheng1 Ġ
Ġ jian4
Ġ chu1
Ġ qi2
Ġ si1Ġ
Ġ de2
zheng4 Ġ
Ġxian4 Ġ
Ġ hou4Ġ
Ġ ji1Ġ
dui4 Ġ
shang4 Ġ
qu1 Ġ
shi3 Ġ
Ġ er3
Ġ jia1Ġ
you2 Ġ
Ġta1 Ġ
Ġ xi1Ġ
Ġ li3Ġ
Ġ er2
zhan4 Ġ
Ġ jun1
Ġ bing4
Ġzhi1 Ġ
Ġge4 Ġ
zhu3 Ġ
ren4 Ġ
fu4 Ġ
zi4 Ġ
wu4 Ġ
xin1 Ġ
dai4 Ġ
ju4 Ġ
ping2 Ġ
Ġchu1 Ġ
Ġ ke4
Ġ zhou1
xiang1 Ġ
Ġ hui4Ġ
shu4 Ġ
nan2 Ġ
Ġ she4
Ġ bei4Ġ
Ġ ming2Ġ
xia4 Ġ
guan1 Ġ
Ġer3 Ġ
Ġde2 Ġ
lu4 Ġ
yu4 Ġ
hua4 Ġ
Ġjian4 Ġ
jing1 Ġ
yan2 Ġ
fang1 Ġ
Ġ yin1
kai1 Ġ
jian1 Ġ
jiao4 Ġ
fa1 Ġ
yong4 Ġ
Ġ dan4
Ġer2 Ġ
zhu4 Ġ
lai2 Ġ
min2 Ġ
shou3 Ġ
zhe4 Ġ
xiang4 Ġ
wen2 Ġ
Ġjun1 Ġ
xi4 Ġ
qian2 Ġ
ben3 Ġ
te4 Ġ
Ġ wei2Ġ
zhi2 Ġ
fa3 Ġ
qi1 Ġ
jie2 Ġ
lian2 Ġ
Ġbing4 Ġ
dong4 Ġ
dian4 Ġ
Ġqi2 Ġ
Ġke4 Ġ
dong1 Ġ
mu4 Ġ
Ġ jin4
Ġ dui4Ġ
Ġ huo4
Ġ zhan4Ġ
fen1 Ġ
tai2 Ġ
zhang3 Ġ
du4 Ġ
jiang1 Ġ
Ġ qiu2
Ġ ping2Ġ
gao1 Ġ
ye4 Ġ
suo3 Ġ
bei3 Ġ
Ġzhou1 Ġ
shi1 Ġ
Ġ leĠ
duo1 Ġ
jie1 Ġ
ge2 Ġ
Ġ shang4Ġ
jin1 Ġ
Ġ zheng4Ġ
fu2 Ġ
Ġ zuo4Ġ
Ġ you2Ġ
Ġ fu4Ġ
kou3 Ġ
guo4 Ġ
zhi3 Ġ
Ġ tong2
hai3 Ġ
Ġ ren4Ġ
Ġ quan2
ma3 Ġ
tong1 Ġ
ru4 Ġ
zui4 Ġ
Ġ sheng1Ġ
Ġ xue2Ġ
ci3 Ġ
xing4 Ġ
wai4 Ġ
nei4 Ġ
la1 Ġ
ti3 Ġ
jue2 Ġ
ke3 Ġ
qi3 Ġ
shan1 Ġ
tian1 Ġ
chang3 Ġ
deng3 Ġ
zhen4 Ġ
wu3 Ġ
chang2 Ġ
zi Ġ
yao4 Ġ
bi3 Ġ
Ġ ju4Ġ
bao3 Ġ
mi3 Ġ
ya4 Ġ
Ġ ye3
gai1 Ġ
Ġyin1 Ġ
Ġ dai4Ġ
mian4 Ġ
zhong4 Ġ
Ġshe4 Ġ
feng1 Ġ
Ġ zhe4Ġ
zhong3 Ġ
ci4 Ġ
yun4 Ġ
yi2 Ġ
liu2 Ġ
che1 Ġ
shou4 Ġ
lin2 Ġ
bao1 Ġ
yi2 Ġge4Ġ
sai4 Ġ
jie4 Ġ
ding4 Ġ
shen1 Ġ
sheng3 Ġ
luo2 Ġ
mei3 Ġguo2Ġ
san1 Ġ
qi4 Ġ
xiao3 Ġ
Ġdan4 Ġ
neng2 Ġ
shu1 Ġ
ze2 Ġ
lie4 Ġ
xuan3 Ġ
si4 Ġ
qing1 Ġ
zhe3 Ġ
Ġqiu2 Ġ
jing4 Ġ
yuan4 Ġ
ba1 Ġ
an1 Ġ
wang2 Ġ
ke1 Ġ
tai4 Ġ
lan2 Ġ
bao4 Ġ
zong3 Ġ
ying3 Ġ
Ġhuo4 Ġ
bi4 Ġ
fu3 Ġ
dao3 Ġ
Ġ xin1Ġ
gu3 Ġ
ying1 Ġ
Ġ hao4
Ġ xia4Ġ
Ġ zi4Ġ
ge1 Ġ
fen4 Ġ
xiao4 Ġ
yue1 Ġ
ni2 Ġ
jiao1 Ġ
na4 Ġ
Ġ yu4Ġ
Ġ mi3Ġ
zi1 Ġ
er4 Ġ
Ġ xiang1Ġ
pu3 Ġ
dan1 Ġ
Ġ zhu4Ġ
biao3 Ġ
guan3 Ġ
tou2 Ġ
liang4 Ġ
chuan2 Ġ
Ġ lu4Ġ
su4 Ġ
wu2 Ġ
Ġ dang1
bo1 Ġ
ru2 Ġ
yan3 Ġ
nv3 Ġ
bo2 Ġ
Ġzhong1Ġ guo2Ġ
xing1 Ġ
ti2 Ġ
fei1 Ġ
da2 Ġ
se4 Ġ
cheng1 Ġ
mei3 Ġ
Ġwei4Ġ yu2Ġ
Ġjin4 Ġ
ceng2 Ġ
chan3 Ġ
Ġ nan2Ġ
shui3 Ġ
tu2 Ġ
bian4 Ġ
gui1 Ġ
Ġ ran2
a1 Ġ
yang2 Ġ
zhang1 Ġ
gai3 Ġ
dian3 Ġ
cong2 Ġ
jiu4 Ġ
Ġ ben3Ġ
Ġquan2 Ġ
sha1 Ġ
bao1Ġ kuo4
wang3 Ġ
jian3 Ġ
sheng4 Ġ
zu3 Ġ
shu3 Ġ
gang3 Ġ
hua2 Ġ
lv4 Ġ
an4 Ġ
qing2 Ġ
jing3 Ġ
liang3 Ġ
zu2 Ġ
ban4 Ġ
tong3 Ġ
gong4 Ġ
shang1 Ġ
ao4 Ġ
li2 Ġ
hu4 Ġ
1 Ġ
tong2 Ġ
bian1 Ġ
jin4 Ġ
long2 Ġ
luo4 Ġ
xu4 Ġ
chi2 Ġ
mei2 Ġ
jin3 Ġ
ban1 Ġ
guang3 Ġ
chu1 Ġ
ce4 Ġ
mi4 Ġ
shen2 Ġ
Ġta1Ġ men
zheng1 Ġ
zhi1 Ġ
ling3 Ġ
you4 Ġ
fan3 Ġ
wei1 Ġ
Ġ zhu3Ġ
huo2 Ġ
xi2 Ġ
ting2 Ġ
ka3 Ġ
cha2 Ġ
Ġ gai1Ġ
Ġ xiang4Ġ
cai2 Ġ
2 Ġ
gou4 Ġ
shuo1 Ġ
men2 Ġ
ci2 Ġ
xiang3 Ġ
mu3 Ġ
lei4 Ġ
wei3 Ġ
qu3 Ġ
Ġgong1Ġ li3Ġ
yan2Ġ jiu1
Ġ duo1Ġ
tuan2 Ġ
yin3 Ġ
jian4 Ġ
Ġye3 Ġ
chao2 Ġ
ying4 Ġ
chen2 Ġ
tang2 Ġ
xie1 Ġ
qi2 Ġ
pin3 Ġ
Ġyi3 Ġji2Ġ
jia4 Ġ
shi3Ġ yong4Ġ
jie3 Ġ
hang2 Ġ
yi3 Ġ
lun2 Ġ
rong2 Ġ
jiang3 Ġ
Ġ you2
pai2 Ġ
fu1 Ġ
jiu3 Ġ
ling4 Ġ
tai2Ġ wan1
Ġhao4 Ġ
Ġ wan4
ĠdeĠ di4Ġ
xu1 Ġ
ke3 Ġyi3Ġ
huang2 Ġ
xian1 Ġ
duan4 Ġ
ke4 Ġ
dang3 Ġ
mo2 Ġ
can1 Ġ
ying2 Ġ
tiao2 Ġ
biao1 Ġ
ĠdeĠ yi1Ġ
e2 Ġ
kai1Ġ shi3Ġ
quan2 Ġ
zhan3 Ġ
Ġcheng2Ġ wei2Ġ
ye3 Ġ
hong2 Ġ
mei2 Ġyou3Ġ
han4 Ġ
yin1 Ġ
wei3 Ġyuan2Ġ
qian1 Ġ
ban3 Ġ
xian4 Ġ
ling2 Ġ
xiao1 Ġ
Ġtong2 Ġ
hui2 Ġ
su1 Ġ
fang2 Ġ
meng2 Ġ
zhuang1 Ġ
kong1 Ġ
ju2 Ġ
cun1 Ġ
bao1Ġkuo4 Ġ
ren2Ġ kou3Ġ
Ġqi2 Ġzhong1Ġ
Ġgong1Ġ si1Ġ
huo4 Ġ
zi3 Ġ
xing2 Ġ
dou1 Ġ
ĠdeĠ shi4Ġ
ĠĠĠ zai4Ġ
qiang2 Ġ
zhao4 Ġ
du2 Ġ
zheng4 Ġzhi4Ġ
3 Ġ
yi2 Ġge4
mo4 Ġ
bing1 Ġ
cai3 Ġ
fa3 Ġguo2Ġ
Ġ gao1Ġ
Ġda4Ġ xue2Ġ
Ġshi4Ġ yi1Ġ
hai2 Ġ
hu2 Ġ
chu4 Ġ
Ġta1 ĠdeĠ
qin1 Ġ
lun4 Ġ
Ġ fen1Ġ
fan4 Ġ
zhen1 Ġ
guang1 Ġ
wen4 Ġ
man4 Ġ
ai4 Ġ
she4 Ġ
Ġ jie2Ġ
biao3 Ġshi4Ġ
zhong1 ĠdeĠ
ju1 Ġ
Ġ jiao4Ġ
zhuan1 Ġ
diao4 Ġ
bai2 Ġ
da3 Ġ
que4 Ġ
dian4 Ġshi4Ġ
Ġ dong1Ġ
fei4 Ġ
Ġshi4Ġ wei4Ġ
Ġ du4Ġ
Ġ mu4Ġ
han2 Ġ
shi4 ĠdeĠ
Ġ te4Ġ
xun4 Ġ
Ġ jin1Ġ
pian4 Ġ
ming4 Ġ
ju3 Ġ
tuo1 Ġ
Ġ jiang1Ġ
gu4 Ġ
Ġren2Ġ kou3Ġ
xiu1 Ġ
Ġbu4Ġ fen4Ġ
xie2 Ġ
zao4 Ġ
Ġhe2Ġ guo2Ġ
zhong1Ġ guo2Ġ
guo3 Ġ
10 Ġyue4Ġ
shou1 Ġ
Ġ zui4
xin4 Ġ
12 Ġyue4Ġ
7 Ġyue4Ġ
5 Ġ
9 Ġyue4Ġ
zhuan3 Ġ
ta1 Ġ
dang1 Ġ
wu1 Ġ
mian4 Ġji1Ġ
Ġren2Ġ min2Ġ
8 Ġyue4Ġ
xun2 Ġ
Ġdi4Ġ qu1Ġ
3 Ġyue4Ġ
4 Ġ
Ġ guo4Ġ
Ġ shi1Ġ
1 Ġyue4Ġ
Ġ jing1Ġ
di2 Ġ
gan3 Ġ
huan2 Ġ
jia3 Ġ
xia2 Ġ
5 Ġyue4Ġ
Ġ suo3Ġ
ying1 Ġguo2Ġ
dao4 Ġ
Ġ ci3Ġ
di3 Ġ
Ġ shou3Ġ
zhu1 Ġ
ting1 Ġ
zheng4 Ġshi4Ġ
chong2 Ġ
huo3 Ġ
zhou1 Ġ
6 Ġyue4Ġ
zhuang4 Ġ
cheng2 Ġshi4Ġ
4 Ġyue4Ġ
Ġguo2Ġ jia1Ġ
tian2 Ġ
geng4 Ġ
ĠĠĠ di4Ġ
fang4 Ġ
yong3 Ġ
shu3 Ġyu2Ġ
Ġping2Ġ fang1
po4 Ġ
jun1 Ġ
Ġdi4Ġ yi1Ġ
Ġ qian2Ġ
11 Ġyue4Ġ
qun2 Ġ
qu4 Ġ
jiang4 Ġ
tao2 Ġ
Ġshi4Ġ ji4Ġ
Ġping2Ġfang1 Ġgong1Ġli3Ġ
Ġtong2 Ġshi2Ġ
dan1 Ġren4Ġ
gen1 Ġ
Ġ ru2Ġ
Ġ ma3Ġ
ji3 Ġ
Ġ deng3Ġ
bie2 Ġ
pai4 Ġ
du1 Ġ
liang2 Ġ
shao3 Ġ
hui1 Ġ
tie3 Ġ
nong2 Ġ
Ġnian2Ġ 1Ġyue4Ġ
ta3 Ġ
dian4Ġ ying3Ġ
zong1 Ġ
chu3 Ġ
Ġ qi1Ġ
Ġ zhe4
si3 Ġ
er3 Ġ
Ġ tian1Ġ
ĠdeĠ shi2Ġ
shuang1 Ġ
qiao2 Ġ
tai2Ġwan1 Ġ
Ġ sui4
gen1 Ġju4Ġ
li4Ġ shi3Ġ
chu2 Ġ
Ġshi4Ġ zhen4Ġ
gao4 Ġ
bai4 Ġ
can1 Ġjia1Ġ
yun4Ġ dong4
s Ġ
gang1 Ġ
che1 Ġzhan4Ġ
guo2 ĠdeĠ
jiao3 Ġ
Ġyin1 Ġwei4Ġ
Ġri4Ġ ben3Ġ
Ġping2Ġ fang1Ġ
li4 ĠdeĠ
Ġnian2 ĠdeĠ
gai4 Ġ
pan4 Ġ
Ġ wen2Ġ
Ġ hai3Ġ
zheng4Ġ fu3Ġ
bing4 Ġ
zhun3 Ġ
Ġnian2Ġ 12Ġyue4Ġ
wa3 Ġ
yan4 Ġ
6 Ġ
wo3 Ġ
gong4 Ġhe2Ġguo2Ġ
Ġxian4 ĠdeĠ
Ġ fu2Ġ
ya2 Ġ
yin2 Ġ
fa1 Ġxian4Ġ
formula Ġ
chuang4 Ġ
hei1 Ġ
huan4 Ġ
qu1 ĠdeĠ
song4 Ġ
ha1 Ġ
hen3 Ġ
ti2 Ġgong1Ġ
jin4 Ġxing2Ġ
Ġ suo3
Ġ bei3Ġ
lei2 Ġ
2 Ġyue4Ġ
jing1 Ġji4Ġ
tong1Ġ guo4Ġ
Ġnian2Ġ 3Ġyue4Ġ
sui2 Ġ
chuan1 Ġ
Ġwan4 Ġ
qie3 Ġ
Ġzhong1Ġ yang1
Ġguo2Ġ ji4Ġ
hua1 Ġ
shang4 ĠdeĠ
Ġyou2 Ġyu2Ġ
lei1 Ġ
Ġ you4Ġ
wei3Ġyuan2Ġ hui4Ġ
kao3 Ġ
Ġnian2Ġ 7Ġyue4Ġ
wan2 Ġ
cheng1 Ġwei2Ġ
Ġnian2Ġ 10Ġyue4Ġ
bai3 Ġ
deng1 Ġ
Ġshi4Ġ jie4Ġ
Ġyin1Ġ ci3Ġ
ming2 Ġwei4Ġ
Ġjin4 Ġxing2Ġ
nuo4 Ġ
Ġshi4Ġ zai4Ġ
Ġran2 Ġ
chong1 Ġ
zhu3 Ġyi4Ġ
Ġnian2Ġ 9Ġyue4Ġ
Ġta1Ġmen Ġ
kuai4 Ġ
yan2Ġjiu1 Ġ
tu3 Ġ
Ġzhi1 Ġhou4Ġ
qiu2 Ġ
mai4 Ġ
shi2 ĠdeĠ
lian4 Ġ
hao4 Ġ
Ġnian2Ġ 5Ġyue4Ġ
sa4 Ġ
lu2 Ġ
xi4Ġ tong3Ġ
pei4 Ġ
Ġ zui4Ġ
lu3 Ġ
Ġnian2Ġ 4Ġyue4Ġ
chi3 Ġ
liao4 Ġ
Ġdang1 Ġ
Ġnian2Ġ 8Ġyue4Ġ
Ġnian2Ġ 6Ġyue4Ġ
Ġ lian2Ġ
Ġ ying1Ġ
Ġxing2 ĠdeĠ
zeng1 Ġ
ren2 ĠdeĠ
xuan1 Ġ
xiang1Ġ gang3Ġ
Ġ shi3Ġ
qi1Ġ jian1Ġ
en1 Ġ
de2 Ġ
kuang4 Ġ
guan3 Ġli3Ġ
Ġgong1Ġ zuo4Ġ
piao4 Ġ
Ġzhi1 Ġyi1Ġ
xu3 Ġ
di1 Ġ
heng2 Ġ
da4 ĠdeĠ
bu3 Ġ
yang4 Ġ
sen1 Ġ
Ġzhong1Ġ xin1Ġ
xuan1 Ġbu4Ġ
tui1 Ġ
Ġnian2Ġ 11Ġyue4Ġ
zu3 Ġzhi1Ġ
ri4 Ġ
wang4 Ġ
bu4 ĠdeĠ
pi2 Ġ
men Ġ
chang4 Ġ
Ġ bao1Ġkuo4Ġ
ying3Ġ xiang3Ġ
yang3 Ġ
Ġta1 Ġzai4Ġ
qian1 Ġmi3Ġ
sai1 Ġ
er2 Ġ
ĠĠĠ sheng1Ġ
Ġhuo4 Ġde2Ġ
pi1 Ġ
Ġshi4Ġ jie4
luo2 Ġsi1Ġ
he4 Ġ
ke3Ġ neng2
cheng2 ĠdeĠ
Ġ gai1
Ġ qing1Ġ
nian4 Ġ
dun4 Ġ
xian2 Ġ
s ĠĠĠ
Ġ mei3
lou2 Ġ
qi2 Ġta1Ġ
Ġnian2Ġ 2Ġyue4Ġ
bang1 Ġ
Ġcheng2Ġ li4Ġ
Ġ C
le Ġyi1Ġ
huo2Ġ dong4Ġ
Ġren4Ġ wei2Ġ
liu4 Ġ
Ġ lai2Ġ
you1 Ġ
Ġ bi3Ġ
Ġ shu4Ġ
ke1 Ġxue2Ġ
fa1Ġ zhan3Ġ
Ġ fen1
huo4 Ġde2Ġ
jun4 Ġ
Ġzuo4Ġ wei2Ġ
Ġ luo2Ġ
ya1 Ġ
Ġping2Ġfang1Ġ qian1Ġmi3Ġ
Ġ a1Ġ
hua2 Ġren2Ġmin2Ġ
ri4 Ġben3Ġ
Ġ wu2Ġ
bei1 Ġ
lao3 Ġ
hui4 Ġyi4Ġ
re4 Ġ
Ġ zhi2
ku4 Ġ
tan2 Ġ
jian1 ĠdeĠ
tie3 Ġlu4Ġ
Ġ liu2Ġ
ĠdeĠ ren2Ġ
yong4 Ġyu2Ġ
liao2 Ġ
ning2 Ġ
Ġshi2Ġ jian1Ġ
ĠdeĠ gong1Ġ
ge4 Ġ
Ġ shan1Ġ
mian3 Ġ
mian4Ġ ji1
yin4 Ġ
rui4 Ġ
min2 Ġguo2Ġ
wu1 Ġke4Ġ
ou1 Ġ
xian3 Ġ
Ġ yan2Ġ
le4 Ġ
7 Ġ
zuo3 Ġ
Ġ A
gong4 Ġyou3Ġ
ĠĠĠ li4Ġshi3Ġ
hao3 Ġ
ai1 Ġ
Ġ zhang1Ġ
ĠĠĠsheng1Ġ ping2Ġ
hua2Ġren2Ġmin2Ġ gong4Ġhe2Ġguo2Ġ
fang1 Ġshi4Ġ
fa1Ġ sheng1Ġ
gan1 Ġ
Ġ cong2Ġ
dou4 Ġ
wen4Ġ ti2Ġ
Ġ zhi2Ġ
guan4 Ġjun1Ġ
zhu3Ġ yao4Ġ
ran2 Ġ
di4 ĠdeĠ
Ġdi4Ġ er4Ġ
dao3 Ġzhi4Ġ
guan1Ġ xi4Ġ
cun2 Ġ
kang1 Ġ
can1 Ġyu4Ġ
yuan3 Ġ
ĠĠĠ S
Ġbu4Ġ fen4
zheng3 Ġ
Ġgong1Ġ cheng2Ġ
wan2 Ġcheng2Ġ
dan1 Ġwei4Ġ
ke3Ġ neng2Ġ
Ġ xiao3Ġ
yi1 Ġwei4Ġ
Ġ jin3Ġ
Ġ wu3Ġ
Ġ zhi3Ġ
1 Ġri4Ġ
xie4 Ġ
ge Ġ
suo3 Ġyou3Ġ
zhi4 ĠdeĠ
Ġ ze2Ġ
wen2Ġ hua4Ġ
Ġ zong3Ġ
Ġcheng2Ġ yuan2Ġ
ĠdeĠ cheng2Ġ
8 Ġ
lv3 Ġ
gei3 Ġ
Ġ 18
yuan2 ĠdeĠ
yong1 Ġyou3Ġ
cun2 Ġzai4Ġ
er4 Ġshi2Ġ
Ġ tong1Ġ
bei3 Ġbu4Ġ
Ġ ba1Ġ
lian2 Ġhe2Ġ
hou4 ĠdeĠ
niu3 Ġ
Ġshi4Ġ zhong1Ġ
zheng4Ġ fu3
you2 Ġyu2Ġ
guo2Ġ jia1Ġ
dui4 Ġyu2Ġ
Ġnian2Ġ zhi4Ġ
fa1 Ġxing2Ġ
yi4 ĠdeĠ
ju4 Ġyou3Ġ
Ġjian4Ġ zhu4Ġ
bi3Ġ sai4Ġ
Ġbing4 Ġzai4Ġ
Ġdao4Ġ leĠ
Ġ zhi3
xin1 ĠdeĠ
si1 ĠdeĠ
shen3 Ġ
yun2 Ġ
zi4Ġ ji3
yun4Ġ dong4Ġ
xing2 Ġzheng4Ġ
yin4 Ġdu4Ġ
e2Ġ luo2Ġsi1Ġ
Ġ 15
bin1 Ġ
Ġ mian4Ġji1Ġ
dai4Ġ biao3Ġ
shao4 Ġ
Ġ mei3Ġguo2Ġ
xu3 Ġduo1Ġ
Ġ ling4Ġ
Ġdan4 Ġshi4Ġ
ren4 Ġhe2Ġ
sheng1 Ġyu2Ġ
tu1 Ġ
gui4 Ġ
Ġnian2Ġ dai4Ġ
ding1 Ġ
Ġ S
liang3 Ġge4Ġ
che4 Ġ
Ġ jian3Ġ
bao3Ġ hu4Ġ
Ġren2Ġkou3Ġ mi4Ġ
xiu4 Ġ
Ġ shi3
man3 Ġ
zh Ġ
e4 Ġ
xuan2 Ġ
Ġdang1 Ġshi2Ġ
zhang4 Ġ
ĠdeĠ yi2Ġge4Ġ
nan2 Ġbu4Ġ
ju3 Ġxing2Ġ
zhuan1 Ġji2Ġ
mian4Ġji1 Ġwei4Ġ
Ġ dian4Ġ
lai2 ĠdeĠ
Ġ 0
Ġ xi4Ġ
fan1 Ġ
zao3 Ġ
Ġ guan1Ġ
Ġzheng4Ġ fu3Ġ
fu2Ġ wu4Ġ
du2 Ġli4Ġ
jue2Ġ ding4Ġ
Ġchu1 ĠdeĠ
zhu3Ġ yao4
ruo4 Ġ
xie3 Ġ
kai1Ġ shi3
Ġli4Ġ shi3Ġ
ĠĠĠ C
qing3 Ġ
Ġ ceng2Ġ
Ġshe4 Ġji4Ġ
Ġ san1Ġ
Ġ wang2Ġ
ming2 ĠdeĠ
Ġ mei3Ġ
hai4 Ġ
rang4 Ġ
Ġshi4Ġwei4Ġ yu2Ġ
jiu4 Ġshi4Ġ
Ġyou3Ġ yi1Ġ
geng1 Ġ
Ġ P
gt Ġ
Ġ B
Ġ ci3
Ġ gtĠ
xi3 Ġ
ĠĠĠ P
Ġ jiang1
Ġqi2 Ġta1Ġ
tan4 Ġ
Ġxing2Ġ zheng4Ġ
Ġ fa3Ġ
pei2 Ġ
jiao4Ġ yu4Ġ
ĠĠĠ A
Ġ 16
shou4 Ġdao4Ġ
lt Ġ
Ġ feng1Ġ
ren4Ġ wei2Ġ
fang3 Ġ
Ġshi4Ġ di4Ġ
fa1Ġ zhan3
wan3 Ġ
kan1 Ġ
she4 Ġhui4Ġ
Ġ ltĠ
shan4 Ġ
yi4 Ġwei4Ġ
gu4 Ġshi4Ġ
pian1 Ġ
fang1Ġ mian4Ġ
Ġxian4 Ġzai4Ġ
qu1 Ġwei4Ġ
Ġzui4 Ġzhong1Ġ
Ġ jie1Ġ
Ġ bi4Ġ
qin2 Ġ
Ġzhong1Ġyang1 Ġ
Ġshi4Ġ shi4Ġ
tui4 Ġ
pao4 Ġ
nei4 ĠdeĠ
Ġ jiu4Ġ
9 Ġ
shu3 ĠdeĠ
zhe Ġ
xiang1Ġ gang3
xiao3 Ġshi2Ġ
dan4 Ġ
Ġli4Ġ ru2Ġ
zu2 Ġqiu2Ġ
shu4Ġ ju4Ġ
Ġbu4Ġ tong2
lie4Ġ che1Ġ
xu1Ġ yao4Ġ
hua4 ĠdeĠ
zhi2Ġ wu4Ġ
qiang1 Ġ
Ġ sui1
ren2 Ġshi4Ġ
shi3Ġ yong4
zuo4 ĠdeĠ
zeng1 Ġjia1Ġ
Ġji4Ġ hua4Ġ
min2Ġ zhu3Ġ
Ġshi2Ġ qi1Ġ
zuo4Ġ wei2Ġ
Ġ qu1Ġ
Ġ gu3Ġ
kong4 Ġzhi4Ġ
Ġye3 Ġshi4Ġ
duan3 Ġ
tan3 Ġ
Ġjian4 ĠdeĠ
Ġ dong4Ġ
yin1 Ġyue4Ġ
Ġran2 Ġer2Ġ
Ġ 17
Ġyi3Ġ jing1Ġ
lang2 Ġ
Ġ shu3Ġyu2Ġ
Ġhe2Ġ zuo4Ġ
Ġzai4Ġ di4Ġ
ren2Ġ min2Ġ
Ġshi4Ġ jian4Ġ
Ġren2Ġ yuan2Ġ
Ġ an1Ġ
ta1 ĠdeĠ
Ġ you4
Ġjian4 Ġyu2Ġ
xue2Ġ yuan4Ġ
zu3 Ġcheng2Ġ
Ġ ceng2
chao1 Ġguo4Ġ
zuo4Ġ pin3Ġ
Ġyin1 Ġyue4Ġ
Ġ ma3
Ġ ge2Ġ
mao4 Ġ
Ġquan2 Ġguo2Ġ
xiong2 Ġ
Ġ ke1Ġ
zai3 Ġ
hu1 Ġ
hui4 ĠdeĠ
ji4 ĠdeĠ
zong3Ġ tong3Ġ
Ġ si4Ġ
Ġzhe4Ġ xie1Ġ
suan4 Ġ
Ġwei4Ġ leĠ
Ġhou4Ġ lai2Ġ
10 Ġ
t Ġ
yu2 Ġshi4Ġ
Ġ pu3Ġ
Ġ zhang3Ġ
Ġ shou4Ġ
Ġcheng2Ġ gong1Ġ
fa1 Ġbu4Ġ
Ġ tai4Ġ
da4Ġ li4Ġ
ti2 Ġchu1Ġ
Ġ T
Ġli4Ġ ya4Ġ
Ġ 000
Ġyi4Ġ yuan2Ġ
Ġshe4 Ġyou3Ġ
Ġyin1Ġ ci3
yun4Ġdong4 Ġyuan2Ġ
yao1 Ġqiu2Ġ
han2 Ġguo2Ġ
bu4 Ġzai4Ġ
ni2Ġ ya4
you3 ĠdeĠ
pin2 Ġ
Ġ M
ĠĠĠ deĠ
pu2 Ġ
zao4 Ġcheng2Ġ
Ġ D
ou1 Ġzhou1Ġ
cai3Ġ yong4Ġ
xiao3 Ġxing2Ġ
qiu1 Ġ
Ġgong1Ġ yuan2Ġ
Ġ E
jia1 ĠdeĠ
xing4 ĠdeĠ
sheng1 ĠdeĠ
ĠdeĠ yi2Ġge4
Ġri4 Ġzai4Ġ
dang1 Ġshi2Ġ
kong4 Ġ
ren2Ġ wu4Ġ
feng4 Ġ
Ġci3Ġ wai4Ġ
Ġ wo3Ġ
gong4Ġ chan3Ġ
Ġ sui2
Ġ la1Ġ
Ġ zhĠ
Ġ ãĥ
Ġ cong2
kan4 Ġ
ba3 Ġ
wan1 Ġ
Ġshi4Ġ he2Ġ
2010 Ġnian2Ġ
Ġ ling4
Ġ sha1Ġ
ma3 Ġwei4Ġ
ĠdeĠ bu4Ġ
xue2Ġ jia1Ġ
you2Ġ xi4Ġ
Ġ nv3Ġ
song1 Ġ
Ġ ti3Ġ
fan4 Ġwei2Ġ
Ġbu4Ġ tong2Ġ
Ġ gen1Ġju4Ġ
kai1Ġ fa1Ġ
she4 Ġji4Ġ
mao2 Ġ
san1 Ġnian2Ġ
qu3 Ġde2Ġ
chao1 Ġ
dun1 Ġ
ĠdeĠ ji1Ġ
Ġ ke3Ġ
ĠĠĠ B
sai4 Ġshi4Ġ
Ġ 1
xiong1 Ġ
Ġxing2 Ġcheng2Ġ
ĠĠĠdi4Ġ li3Ġ
ĠĠĠ shi4Ġ
a1 Ġer3Ġ
zi4 Ġzhi4Ġ
chan3 Ġsheng1Ġ
yao2 Ġ
Ġ wu4Ġ
ding3 Ġ
ĠdeĠ ji4Ġ
jie2Ġ mu4Ġ
wen1 Ġ
shu1 Ġji4Ġ
Ġsui4 Ġ
Ġbing4 Ġyu2Ġ
ni3 Ġ
dou1 Ġshi4Ġ
chong2 Ġxin1Ġ
xi4Ġ tong3
lve4 Ġ
zan4 Ġ
Ġshe4 Ġhui4Ġ
Ġ yi2Ġ
zhong4Ġ yao4
li3 ĠdeĠ
bu2 Ġshi4Ġ
chun1 Ġ
Ġdai4Ġ biao3Ġ
yi1 Ġnian2Ġ
Ġxiang1Ġ gang3Ġ
dian4Ġ ying3
Ġsi1Ġ te4Ġ
Ġ liang3Ġ
guan1 Ġyu2Ġ
zhui1 Ġ
dang4 Ġ
a Ġ
jue2Ġ se4Ġ
Ġ H
Ġ na4Ġ
Ġ fu2
jiao1Ġ tong1Ġ
lang3 Ġ
Ġyou2Ġ xi4Ġ
da4Ġ xue2Ġ
ji2 ĠdeĠ
mi2 Ġ
ge1Ġ qu3Ġ
chu2 ĠleĠ
Ġchu1 Ġxian4Ġ
2020 Ġnian2Ġ
tao3 Ġ
Ġ jie2
Ġzhi4Ġ zuo4Ġ
Ġda4Ġ xue2
ping2 Ġjun1Ġ
Ġde2 Ġguo2Ġ
y Ġ
xian3 Ġshi4Ġ
ĠĠĠ T
Ġ chen2Ġ
hua2Ġ min2Ġguo2Ġ
Ġnian2Ġ zai4Ġ
Ġ shen1Ġ
Ġzhong1Ġ hua2Ġren2Ġmin2Ġgong4Ġhe2Ġguo2Ġ
kong3 Ġ
hou4 Ġzai4Ġ
kuo4 Ġ
miao2 Ġ
Ġnian2Ġ dai4
er4 Ġnian2Ġ
Ġ liang3
xia4 ĠdeĠ
yan3 Ġyuan2Ġ
A Ġ
Ġke4 Ġsi1Ġ
Ġ jian1Ġ
de2 Ġguo2Ġ
xiang2 Ġ
Ġ 1Ġ
wei2 Ġyi1Ġ
qing4 Ġ
cao3 Ġ
dang1 Ġdi4Ġ
guo2Ġ ji4Ġ
dui4 ĠdeĠ
Ġ bao3Ġ
bo2Ġ wu4Ġ
Ġjian4 Ġli4Ġ
hun1 Ġ
Ġdi4Ġ guo2Ġ
ĠĠĠ G
Ġbu4Ġ yu2Ġ
ĠĠĠ M
Ġ fei1Ġ
fan3 Ġdui4Ġ
qi1 ĠdeĠ
duan1 Ġ
wu4 ĠdeĠ
zou3 Ġ
xue4 Ġ
yin1 Ġwei4Ġ
qu1Ġ yu4Ġ
Ġ 2
qu4 Ġshi4Ġ
yi1 Ġbu4Ġfen4Ġ
ba2 Ġgao1Ġ
wo4 Ġ
que1 Ġ
Ġ G
2001 Ġnian2Ġ
guan3Ġ xia2Ġ
Ġ chang2Ġ
du4 Ġwei4Ġ
zheng4Ġzhi4Ġ ren2Ġwu4Ġ
ni2Ġ ya4Ġ
peng2 Ġ
hai2 Ġyou3Ġ
ĠĠĠ ren2Ġkou3Ġ
Ġ ka3Ġ
Ġdang1 Ġdi4Ġ
zui4 Ġzhong1Ġ
Ġ ãĤ
Ġ ãģ
Ġ yue1Ġ
Ġta1 Ġshi4Ġ
Ġbu4Ġ dui4Ġ
lai2Ġ zi4Ġ
kuan3 Ġ
bi3Ġ sai4
Ġxing2 Ġshi4Ġ
chi4 Ġ
zhi2Ġ ye4Ġ
qian2Ġ wang3Ġ
Ġ dan1Ġ
ding4 ĠdeĠ
Ġ wei1Ġ
quan2 Ġguo2Ġ
Ġ 3
ba1 Ġshi4Ġ
ĠĠĠ H
yi1 Ġbu4Ġ
ĠdeĠ yuan2Ġ
Ġzheng4Ġ fu3
zhong4Ġ yao4Ġ
diao4Ġ cha2Ġ
Ġ 19
Ġzhi1Ġ jian1Ġ
Ġ lin2Ġ
Ġ chu2Ġ
bian1Ġ ma3Ġwei4Ġ
Ġ fa1Ġ
Ġnian2Ġ jian1Ġ
Ġ huang2Ġ
Ġxue2Ġ ming2Ġ
Ġ 14
xue2Ġ xiao4Ġ
Ġ F
zhao1 Ġ
zhu3Ġ xi2Ġ
xuan3Ġ ju3Ġ
ĠĠĠ F
Ġri4 Ġzhi4Ġ
gai3 Ġwei2Ġ
zu3 Ġzhi1
m Ġ
zhu3Ġ jiao4Ġ
Ġ nei4Ġ
zi1Ġ liao4Ġ
fa2 Ġ
hai3 Ġjun1Ġ
gong1 Ġshi4Ġ
Ġjun1 Ġshi4Ġ
ĠdeĠ da4Ġ
sun1 Ġ
Ġren2Ġkou3Ġmi4Ġ du4Ġ
chu3 Ġli3Ġ
zai1 Ġ
ĠdeĠ yi4Ġ
Ġ jing4Ġ
fang1Ġ fa3Ġ
kang4 Ġ
fu4Ġ ze2Ġ
Ġ duo1
Ġri4Ġ ben3
wu1Ġke4Ġ lan2Ġ
ĠĠĠ yu3Ġ
guan4 Ġ
shu4 ĠdeĠ
Ġyou3Ġ xian4
dai4Ġ biao3
Ġ bo1Ġ
Ġge4 Ġren2Ġ
wu2Ġ fa3Ġ
ying3Ġ xiang3
Ġji4Ġ shu4Ġ
Ġ san1
Ġshi4Ġ you2Ġ
jie1Ġ rang3
zui4Ġ gao1Ġ
ju1Ġ min2Ġ
pa4 Ġ
Ġ sheng4Ġ
ĠĠĠ E
qie4 Ġ
xi4Ġ lie4Ġ
qi2 Ġzhong1Ġ
Ġ hua4Ġ
lu4 ĠdeĠ
Ġ Ð
Ġ mei2Ġ
Ġ jie4Ġ
xue2Ġ sheng1Ġ
Ġ 2Ġ
Ġ 12
Ġzhi1Ġ chi2Ġ
Ġ N
zi4Ġ you2Ġ
wen3 Ġ
biao1Ġ zhun3Ġ
Ġ hong2Ġ
xie2 Ġhui4Ġ
shu4Ġ liang4
an1 Ġquan2Ġ
fan3Ġ ying4Ġ
ke3 Ġyi3
ken3 Ġ
hui4 Ġzai4Ġ
yao1 Ġ
ye2 Ġ
Ġ gai3Ġ
shen4 Ġzhi4Ġ
bi3 Ġli4Ġ
tong3 Ġzhi4Ġ
lian2Ġ meng2Ġ
chuang4 Ġzuo4Ġ
zhu3Ġ ren4Ġ
kai3 Ġ
Ġ sui2Ġ
ĠĠĠ ben3Ġ
Ġ kai1Ġ
dong1 Ġbu4Ġ
ĠdeĠyi2Ġge4 Ġshi4Ġzhen4Ġ
Ġshi4Ġ yi2Ġge4Ġ
Ġ xin1
Ġgong1Ġ si1
Ġ ze2
Ġ nan2
gai1 Ġguo2Ġ
Ġfu4Ġ ze2Ġ
fan2 Ġ
ya3 Ġ
Ġdi4Ġ san1Ġ
ti3Ġ yu4Ġ
Ġdi4Ġ shi2Ġ
ĠĠĠ xing2Ġzheng4Ġ
jie2Ġ gou4Ġ
Ġ su1Ġ
Ġbu4Ġ guo4Ġ
Ġdao4 ĠdeĠ
Ġ qi3Ġ
shi2 Ġnian2Ġ
qing2Ġ kuang4Ġ
neng2 Ġli4Ġ
niu2 Ġ
nan2Ġ ziĠ
e Ġ
mou3 Ġ
y ĠĠĠ
zhong1 Ġshi4Ġ
qing2Ġ kuang4
si4 Ġnian2Ġ
suo1 Ġ
xi1 Ġbu4Ġ
gong1 Ġbu4Ġ
sheng1Ġ huo2Ġ
jie1Ġ shou4Ġ
Ġ K
Ġ ge1Ġ
nv3Ġ zi3Ġ
Ġ shui3Ġ
lu4 Ġxian4Ġ
Ġ ao4
cheng2Ġ li4Ġ
Ġzhong1Ġ xue2Ġ
ĠĠĠ formulaĠ
Ġ Ã
mian4 ĠdeĠ
gu1 Ġ
huan1 Ġ
wan4 Ġ
Ġjin4Ġ ru4Ġ
yi4 Ġshi4Ġ
Ġer3 Ġsi1Ġ
lian2Ġ sai4Ġ
bei3Ġ jing1Ġ
Ġzhu3Ġ yao4Ġ
Ġ ba1
you3 Ġshi2Ġ
Ġ yang2Ġ
Ġ ao4Ġ
Ġyi4Ġ hui4Ġ
guang3Ġ dong1Ġ
Ġ ming2
Ġ ke3Ġyi3Ġ
duo2 Ġ
hao2 Ġ
ĠĠĠ jia1Ġ
lao2 Ġ
jian4 Ġzhu4Ġ
ya4 Ġzhou1Ġ
dao3 ĠdeĠ
Ġguo2Ġ min2Ġ
ye3 Ġshi4Ġ
na2 Ġda4Ġ
ĠĠĠ the
dong4Ġ wu4Ġ
tai4 Ġping2Ġ
Ġsuo3 Ġyi3Ġ
Ġ tai2Ġ
di4 Ġwei4Ġ
Ġzhe4 Ġshi4Ġ
ba2Ġgao1Ġ du4Ġ
da2 Ġdao4Ġ
zi4Ġji3 ĠdeĠ
li3 Ġshi4Ġ
zhu2 Ġjian4Ġ
Ġbing4Ġ qie3
zhuan4 Ġ
dai4 ĠdeĠ
ĠĠĠ D
ban3 Ġben3Ġ
gui3 Ġ
xiang4Ġ mu4Ġ
ran3 Ġ
xu3Ġ duo1
zhe3 ĠdeĠ
jiao4Ġ shou4Ġ
2008 Ġnian2Ġ
Ġxue2Ġ xiao4Ġ
fei1Ġ chang2Ġ
wu1Ġke4Ġ lan2
2009 Ġnian2Ġ
Ġxi1Ġ ya4Ġ
Ġ da4
qing1 Ġnian2Ġ
Ġ hai2Ġ
Ġbing4Ġ qie3Ġ
Ġ er4Ġ
Ġ zong3
Ġzhu3Ġ yao4
la1 Ġsi1Ġ
ĠĠĠ gen1Ġju4Ġ
yi1 Ġshi4Ġ
sui4 Ġ
Ġcheng2Ġ wei2
ri4Ġ ben3
Ġ hu2Ġ
mo2 Ġshi4Ġ
Ġ 4
zhe2 Ġ
niao3 Ġ
wen2Ġ wu4Ġ
Ġta1Ġmen ĠdeĠ
Ġyi4Ġ shu4Ġ
zhi3 Ġyou3Ġ
cha1 Ġ
Ġji4Ġ lu4Ġ
Ġ mu3Ġ
Ġzhou1 ĠdeĠ
Ġ ai4Ġ
hang2Ġ kong1Ġ
Ġ yu2Ġshi4Ġ
wen2Ġ xue2Ġ
fen1 Ġwei2Ġ
Ġ bo2Ġ
Ġqi2 Ġshi4Ġ
Ġqi2 Ġyu2Ġ
tong1Ġ guo4
suan1 Ġ
Ġ min2Ġ
zhi3 Ġchu1Ġ
deng3 Ġren2Ġ
Ġ 10
hui3 Ġ
28 Ġri4Ġ
shuai4 Ġ
cuo4 Ġ
cang2 Ġ
ren2Ġkou3Ġ pu3Ġ
zhi2 Ġxing2Ġ
tong2 Ġshi2Ġ
hun4 Ġ
Ġ L
zhi2Ġ jie1Ġ
Ġqiu2 Ġdui4Ġ
zha4 Ġ
Ġli4Ġ ya4
yan3 Ġchu1Ġ
jin3Ġ biao1Ġ
Ġ jin1
gai1 Ġdi4Ġ
n Ġ
Ġ 13
ge2Ġ lan2Ġ
2016 Ġnian2Ġ
T Ġ
zhe4 Ġyi1Ġ
huo2Ġ dong4
ren4Ġ wei2
jin4Ġ ru4Ġ
Ġzhi1Ġ jian1ĠdeĠ
Ġgong1Ġ kai1Ġ
Ġdang1 Ġzhong1Ġ
gong4 Ġtong2Ġ
Ġ I
xia4 Ġji4Ġ
Ġdan4 Ġzai4Ġ
Ġ 5
zhan4Ġ zheng1Ġ
wu3 Ġnian2Ġ
jiang1 Ġjun1Ġ
chou2 Ġ
mei2Ġ ti3Ġ
le4 Ġbu4Ġ
Ġ yong4Ġ
ti3 ĠdeĠ
che1Ġ zhan4
tui1 Ġchu1Ġ
jiao4Ġ yu4
yun3 Ġ
zhe4Ġ xie1Ġ
Ġshi4Ġ wu4Ġ
meng4 Ġ
die2 Ġ
po1 Ġ
miao4 Ġ
li2Ġ kai1Ġ
ti4 Ġ
Ġling4Ġ wai4Ġ
huan2Ġ jing4Ġ
Ġ 6
2012 Ġnian2Ġ
zhu2 Ġ
teng2 Ġ
lin2Ġ pi3
Ġdi4Ġ er4
shang1Ġ ye4Ġ
2011 Ġnian2Ġ
chuan2Ġ tong3Ġ
ĠĠĠ nian2
15 Ġri4Ġ
dan1Ġ qu1Ġ
guan1 ĠdeĠ
san1 Ġshi2Ġ
jun1 Ġshi4Ġ
liang4 ĠdeĠ
Ġ ci4Ġ
jie1 Ġdao4Ġ
san4 Ġ
ji1 ĠdeĠ
qian2 ĠdeĠ
Ġzhe4Ġ geĠ
ren2 Ġzai4Ġ
nei4Ġ rong2Ġ
dong4Ġ hua4Ġ
zang4 Ġ
sai4 Ġji4Ġ
Ġ yin3Ġ
gao1 ĠdeĠ
bo2 Ġshi4Ġ
du4 ĠdeĠ
Ġwei4Ġ ren2Ġ
me Ġ
yin2Ġ hang2Ġ
xuan3Ġ ju3
Ġwei4Ġ zhi4Ġ
cheng2 Ġzhong1Ġ
ming4 Ġming2Ġ
deng3 Ġdi4Ġ
Ġgong1Ġ lu4Ġ
re4 Ġdai4Ġ
sun3 Ġ
Ġ gu4Ġ
bei3Ġ jing1
a ĠĠĠ
Ġshi2Ġ ji4Ġ
yun4Ġdong4 Ġhui4Ġ
xuan3Ġ ze2Ġ
Ġda4Ġ li4Ġ
Ġer2 Ġzai4Ġ
yuan2 Ġnian2Ġ
bao4Ġ gao4Ġ
ĠdeĠ he2Ġ
Ġmu4Ġ qian2Ġ
bo1 Ġchu1Ġ
zui4 Ġjia1Ġ
Ġ wu2
C Ġ
ĠĠĠ ju4Ġ
zong1 Ġjiao4Ġ
Ġ han4Ġ
xue2 Ġwei4Ġ
tu3 Ġdi4Ġ
Ġde2 Ġdao4Ġ
P Ġ
bang3 Ġ
zui4 Ġhou4Ġ
wen2Ġ hua4
tuan2Ġ ti3Ġ
25 Ġri4Ġ
Ġ 5Ġ
Ġdi4Ġ fang1Ġ
gui3 Ġdao4Ġ
luan4 Ġ
Ġwei4Ġ di4Ġ
jing1 Ġli4Ġ
xi4 ĠdeĠ
Ġzhi1Ġ qian2Ġ
sheng3 ĠdeĠyi2Ġge4Ġshi4Ġzhen4Ġ
fen1Ġ bie2
Ġshi4Ġyi1Ġ zhong3Ġ
Ġ zhan4
Ġshi4Ġwei4Ġyu2Ġ mei3Ġguo2Ġ
ji2 Ġzhong1Ġ
Ġ 9
Ġge4 Ġyue4Ġ
Ġjun1 ĠdeĠ
si3Ġ wang2Ġ
xiang1Ġ guan1Ġ
t ĠĠĠ
shou3Ġ ci4Ġ
Ġ ye4Ġ
30 Ġri4Ġ
Ġ qi4Ġ
Ġ bao1Ġkuo4
Ġji1Ġ gou4Ġ
wei4 ĠdeĠ
Ġ mo2Ġ
ao4Ġ lin2Ġpi3
Ġ xing4Ġ
ling3Ġ dao3Ġ
Ġyou3Ġ guan1Ġ
Ġhai3Ġ ba2Ġgao1Ġdu4Ġ
Ġyi1Ġ xie1Ġ
Ġtong2 Ġnian2Ġ
huai2 Ġ
2014 Ġnian2Ġ
Ġ mi3
yong4 ĠdeĠ
ĠĠĠ wei4Ġ
20 Ġri4Ġ
mei3 Ġyuan2Ġ
Ġxing2Ġ dong4Ġ
Ġzai4Ġ yi1Ġ
ji1 Ġyu2Ġ
xue3 Ġ
Ġzhong1Ġ hua2Ġmin2Ġguo2Ġ
shui3 Ġyu4Ġ
Ġ jue2Ġ
11 Ġ
bian4Ġ hua4Ġ
shang4 Ġwei4Ġ
Ġji2Ġ tuan2
Ġ zhong4Ġ
2018 Ġnian2Ġ
Ġji4Ġ xu4Ġ
zhi1 Ġyi1Ġ
Ġshi2Ġ dai4Ġ
chu3 Ġyu2Ġ
S Ġ
UTC Ġ
gong4 Ġhe2Ġ
jie2Ġ shu4Ġ
Ġbu4Ġ zhang3Ġ
zi4Ġ ji3Ġ
2019 Ġnian2Ġ
Ġzi4Ġ ji3
zhi1Ġ chi2Ġ
2005 Ġnian2Ġ
guo4 Ġcheng2Ġ
Ġhou4Ġ lai2
shun4 Ġ
Ġ bai2Ġ
10 Ġri4Ġ
min2Ġ zu2Ġ
Ġ wai4Ġ
2015 Ġnian2Ġ
kong1Ġ jian1Ġ
Ġ 8
er Ġ
shui4 Ġ
bu2 Ġhui4Ġ
ye4 Ġyu2Ġ
Ġ ru2
tou4 Ġguo4Ġ
nei4 Ġbu4Ġ
mei4 Ġ
2013 Ġnian2Ġ
jie3Ġ fang4
xin1Ġ wen2Ġ
Ġzhi2 Ġdao4Ġ
fen1 Ġbu4Ġ
Ġyi4Ġ zhi2Ġ
Ġ 7
Ġ si4
gen1Ġ ju4
Ġ R
Ġzhou1 Ġshi4Ġ
pi1 Ġping2Ġ
Ġji2Ġ tuan2Ġ
2007 Ġnian2Ġ
Ġ cheng1Ġ
di4Ġ qu1Ġ
Ġ ziĠ
ĠĠĠ zhe4Ġ
Ġhe2Ġ nan2Ġ
ta1Ġ men
Ġshi4Ġ shi2Ġ
Ġyou3Ġxian4 Ġgong1Ġsi1Ġ
Ġ jiu4
ge2Ġ ming4Ġ
D Ġ
wan2 Ġjia1Ġ
gui1Ġ ding4Ġ
ĠĠĠ of
20 Ġ
Ġ ai4
Ġ jing3Ġ
Ġjia1Ġ ru4Ġ
Ġ shu3Ġ
wan2 Ġquan2Ġ
Ġ shen2Ġ
cheng2Ġ wei2Ġ
xi1Ġ ban1Ġ
zi1Ġ ge2Ġ
26 Ġri4Ġ
da4Ġ lu4Ġ
Ġ tang2Ġ
ĠĠĠ gai1Ġ
2017 Ġnian2Ġ
ao4Ġlin2Ġpi3 Ġke4Ġ
Ġ 3Ġ
Ġda4Ġ hui4Ġ
24 Ġri4Ġ
zai4 ĠdeĠ
za2 Ġzhi4Ġ
Ġzhe4Ġ zhong3Ġ
ying1 Ġyu3Ġ
pu2Ġ tao2Ġ
lu4 Ġdi4Ġ
he2 ĠdeĠ
shang4Ġ hai3Ġ
hao2 Ġmi3Ġ
Ġyu3Ġ yan2Ġ
qi3Ġ ye4Ġ
Ġ ying1Ġguo2Ġ
ĠĠĠ yi1Ġ
qi2 Ġta1
ĠĠĠ K
fang1 ĠdeĠ
hou4 Ġyi1Ġ
luo2Ġ ma3Ġ
Ġ mo4Ġ
wen4Ġ ti2
san1 Ġge4Ġ
ĠĠĠ W
Ġcheng2Ġ qu1Ġ
Ġ ke3
se4 ĠdeĠ
2006 Ġnian2Ġ
chuan2Ġ tong3
Ġshi4Ġ fa3Ġguo2Ġ
yi1 ĠdeĠ
18 Ġri4Ġ
wu4Ġ zhong3Ġ
Ġwei4Ġyu2Ġ gai1Ġguo2Ġ
Ġli3Ġ si1Ġ
jing4Ġ nei4Ġ
Ġbu4Ġtong2 ĠdeĠ
Ġ ha1Ġ
Ġ tai2Ġwan1Ġ
wu4 Ġli3Ġ
Ġ mo4
duo1 ĠdeĠ
shu4 Ġwei4Ġ
Ġdai4Ġ biao3
biao3 Ġxian4Ġ
Ġshi4Ġjie4 Ġda4Ġ
Ġ tou2Ġ
sheng3 Ġji2Ġ
fa3Ġ lv4Ġ
miao2 Ġshu4Ġ
jing1Ġ guo4Ġ
guan1 Ġyuan2Ġ
gan4 Ġ
Ġ lu2Ġ
chang1 Ġ
Ġ yao4Ġ
Ġzui4 Ġhou4Ġ
21 Ġ
Ġyi4Ġ ban1Ġ
ba4 Ġ
po4Ġ huai4
Ġguo2Ġ jia1
Ġ a1
ying2 Ġde2Ġ
kuan1 Ġ
cai4 Ġ
Ġsui2 Ġhou4Ġ
zheng4 Ġzai4Ġ
bao1Ġ han2Ġ
ĠĠĠ L
Ġshi4Ġ jian4
bo2Ġwu4Ġ guan3Ġ
Ġ O
Ġgong1Ġ ji1Ġ
shen4 Ġ
ce4 Ġshi4Ġ
chang3 ĠdeĠ
ze2 Ġshi4Ġ
Ġwei4Ġ zhong1Ġ
Ġli4Ġ yong4Ġ
bu4 Ġhe2Ġ
na2 Ġ
30 Ġ
nie4 Ġ
fei1 Ġji1Ġ
Ġfen1 Ġbu4Ġyu2Ġ
shi3 ĠdeĠ
zhuan1Ġ ye4Ġ
zheng1 Ġyi4Ġ
27 Ġri4Ġ
chun2 Ġ
fa3Ġ yuan4Ġ
16 Ġri4Ġ
Ġ chao2Ġ
Ġ 2001Ġnian2Ġ
Ġdi4Ġ qu1
21 Ġri4Ġ
yi4 Ġshi2Ġ
yong1 Ġ
17 Ġri4Ġ
zao1 Ġdao4Ġ
Ġshi4Ġ yi4Ġ
Ġsheng1Ġ huo2Ġ
12 Ġri4Ġ
B Ġ
Ġbei4Ġ cheng1Ġwei2Ġ
ding4 Ġyi4Ġ
Ġzhong1Ġ xin1
8 Ġri4Ġ
Ġda4Ġ qu1Ġ
Ġsui1 Ġran2
zong1 Ġhe2Ġ
Ġzhan4Ġ zheng1Ġ
Ġ W
xue2 ĠdeĠ
Ġxian4 Ġshi2Ġ
Ġzhong1Ġ gong4
ji2 Ġwei4Ġ
23 Ġri4Ġ
2021 Ġnian2Ġ
huang2 Ġdi4Ġ
ĠdeĠ zuo4Ġ
zhi3 Ġshi4Ġ
a1Ġ la1Ġ
2022 Ġnian2Ġ
11 Ġri4Ġ
sou1 Ġ
ou1 Ġzhou1
jiang1 Ġqi2Ġ
Ġbing4 Ġbu4Ġ
yuan2 Ġyu2Ġ
Ġ zhu1Ġ
fang1Ġ xiang4Ġ
zhan4 ĠdeĠ
liu4 Ġnian2Ġ
e2Ġ luo2Ġ
chu1 Ġxian4Ġ
quan2 Ġli4Ġ
ĠĠĠ yu2Ġ
Ġ chong2Ġ
gui1Ġ mo2Ġ
22 Ġri4Ġ
lie4Ġ che1
7 Ġri4Ġ
29 Ġri4Ġ
lie4 ĠdeĠ
zui4Ġ da4ĠdeĠ
duo1Ġ shu4Ġ
xiang4 ĠdeĠ
nao3 Ġ
xu1Ġ yao4
hai2 Ġshi4Ġ
yu4 ĠdeĠ
neng2Ġ gou4Ġ
yue1Ġ han4Ġ
ĠĠĠ ci3Ġ
Ġzhe4Ġ xie1
9 Ġri4Ġ
ding4 Ġwei4Ġ
Ġ long2Ġ
tong3 Ġji4Ġ
Ġxiang1Ġ gang3
E Ġ
19 Ġri4Ġ
sang1 Ġ
ĠĠĠ zheng4Ġzhi4Ġ
Ġzai4Ġ zhe4Ġ
xin4 Ġxi1Ġ
lian2Ġ meng2
Ġ ci4
yang4 ĠdeĠ
Ġxian4 Ġzhi4Ġ
gong1 ĠdeĠ
ju3Ġ ban4
qiu2 Ġdui4Ġ
hong1 Ġ
cha2 ĠdeĠ
14 Ġri4Ġ
ling4 Ġyi1Ġ
chang2 Ġshi4Ġ
5 Ġri4Ġ
mei3Ġguo2Ġ ren2Ġkou3Ġpu3Ġ
niu3Ġ yue1
zu3 Ġhe2Ġ
Ġhuo4 Ġde2
3 Ġri4Ġ
lin2 Ġshi2Ġ
31 Ġri4Ġ
Ġzhong1Ġ bu4Ġ
wei4 Ġshi4Ġ
dong3 Ġshi4Ġ
Ġfen1Ġ bie2
ji1 Ġdi4Ġ
ge1Ġ shou3Ġ
dong1Ġ nan2Ġ
ĠĠĠ zhong1Ġ
hai3Ġ ba2
Ġ lu4
bang1 Ġzhu4Ġ
ĠdeĠshi4Ġ zhen4Ġ
6 Ġri4Ġ
bing3 Ġ
Ġ 4Ġ
mou2 Ġ
pai1 Ġshe4Ġ
Ġyi4Ġ da4Ġli4Ġ
2000 Ġnian2Ġ
Ġshe4 Ġli4Ġ
2 Ġri4Ġ
Ġyi4Ġ ban1
Ġren2Ġ kou3
ge4 Ġren2Ġ
ĠĠĠthe ĠĠĠ
Ġ 190
Ġ gong4Ġ
she4 Ġyou3Ġ
ĠdeĠ zhong1Ġ
4 Ġri4Ġ
Ġ liu2
Ġ hua2Ġ
Ġ ru4Ġ
sheng1Ġ ya2Ġ
yuan2 Ġhe2Ġ
2004 Ġnian2Ġ
Ġdi4Ġ qu1ĠdeĠ
Ġxue2Ġ sheng1Ġ
Ġ dao3Ġzhi4Ġ
Ġ bao4Ġ
tie3Ġ lu4
zu2 Ġqiu2
zao3 Ġqi1Ġ
Ġqi2 Ġta1
feng2 Ġ
cang1 Ġ
0 Ġ
13 Ġri4Ġ
xiong1 Ġdi4Ġ
sheng1 Ġzai4Ġ
dong1Ġ bei3Ġ
12 Ġ
tong1Ġ chang2Ġ
mu4 Ġdi4Ġ
hui1 Ġfu4Ġ
ruan3 Ġ
Ġshi4Ġ chang3Ġ
Ġxue2Ġ yuan4Ġ
Ġzhe4 Ġyi1Ġ
shao1 Ġ
Ġ wo3
al ĠĠĠ
shen1Ġ fen4Ġ
ĠĠĠ you2Ġyu2Ġ
qu3 Ġdai4Ġ
ge2Ġ ming4
zhi3Ġ hui1Ġ
lian2Ġ bang1Ġ
qing2Ġkuang4 Ġxia4Ġ
yi2 Ġbu4Ġ
su1Ġ lian2Ġ
xie2 Ġyi4Ġ
huang2 Ġjia1Ġ
ke1 Ġji4Ġ
fa1 Ġxian4
d Ġ
pan2 Ġ
pang2 Ġ
zheng3 Ġge4Ġ
zhan1 Ġ
Ġ mei2Ġyou3Ġ
Ġ bian4Ġ
ren2 Ġhe2Ġ
Ġgong1Ġ chi3Ġ
yao1 Ġqiu2
yan1 Ġ
chao1 Ġji2Ġ
mao4 Ġyi4Ġ
yue4 ĠdeĠ
zhang3 ĠdeĠ
xue2Ġ yuan4
fan3Ġ ying4
ju3Ġ ban4Ġ
cui1 Ġ
hang2Ġ kong1
d ĠĠĠ
xi2 Ġji1Ġ
Ġye3 Ġyou3Ġ
hua4 Ġhe2Ġ
guan1Ġ fang1Ġ
xiao3Ġ shuo1Ġ
Ġ fu4
Ġdi4Ġ li4Ġ
3 Ġnian2Ġ
I Ġ
li4 Ġhe2Ġ
nv3Ġ xing4Ġ
Ġxi1Ġ nan2Ġ
tu2Ġ shu1Ġ
za2 Ġ
4 Ġnian2Ġ
xian1 Ġhou4Ġ
bi4Ġ ye4Ġ
tong3 Ġyi1Ġ
Ġ ha1
hou2 Ġ
sai4 ĠdeĠ
Ġ gu4
Ġ br
zun1 Ġ
Ġyi3Ġ jing1
Ġ hei1Ġ
lan3 Ġ
Ġbr Ġ
xie2 Ġzhu4Ġ
Ġ wei1
ci4 Ġshi4Ġjie4Ġda4Ġ
Ġ shu1Ġ
Ġ 6Ġ
Ġ dong1
Ġru2Ġ guo3Ġ
shang4 Ġshi4Ġ
qu1Ġ hua4Ġ
Ġ que4Ġ
fen1 Ġxi1Ġ
yu3 ĠdeĠ
ting3 Ġ
Ġer3Ġ sheng3Ġ
ren2Ġkou3Ġ shu4Ġliang4
wen2Ġwu4Ġ bao3Ġhu4Ġ
Ġhe2Ġ yi1Ġ
Ġbu4Ġ neng2Ġ
zi4 Ġxing2Ġ
jie1Ġ duan4Ġ
wu2 Ġxian4Ġ
guang3Ġ bo1Ġ
Ġ qie3Ġ
Ġyi3Ġ lai2Ġ
Ġxi1Ġ ban1Ġ
Ġ zu3Ġ
dan1Ġ ren4
Ġ ben3
Ġ shuang1Ġ
ĠĠĠ O
Ġta1Ġ ceng2
chi2Ġ xu4Ġ
tai2Ġ bei3
5 Ġnian2Ġ
gong4Ġchan3Ġ dang3Ġ
Ġ wu3
guo2 Ġhe2Ġ
on Ġ
Ġ J
Ġyi3Ġ xia4Ġ
fa1Ġ biao3
qi1 Ġnian2Ġ
te4 ĠdeĠ
reng2 Ġ
dao3Ġ yan3Ġ
6 Ġnian2Ġ
hou4 Ġyu2Ġ
yan3Ġ chang4
zhu4 Ġzai4Ġ
xia4Ġ xia2
tiao2 Ġjian4Ġ
Ġ man4Ġ
pin2 Ġdao4Ġ
Ġgong1Ġ zuo4
ye4 ĠdeĠ
jiao1 Ġyi4Ġ
Ġ cai2Ġ
ĠĠĠ N
Ġzai4Ġ ci4Ġ
i Ġ
shao4 Ġnian2Ġ
Ġ p
jie2Ġ shu4
Ġshi4Ġ zhong1Ġguo2Ġ
lai4 Ġ
hu3 Ġ
bao4 Ġdao4Ġ
Ġren2Ġkou3Ġmi4Ġ du4Ġwei4Ġ
qiu2 Ġyuan2Ġ
Ġshi4Ġ li4Ġ
Ġ qie3
ĠĠĠ bu4Ġ
jue2Ġ sai4Ġ
ying4Ġ yong4Ġ
wai4 ĠdeĠ
you2Ġ zheng4Ġ
jian4 Ġli4Ġ
zao1 Ġ
9 Ġnian2Ġ
zi1 Ġyuan2Ġ
sai1 Ġer3Ġ
Ġ zhang1
Ġ jiu3Ġ
Ġqi2 Ġhou4Ġ
Ġ ya4Ġ
zui4 Ġda4Ġ
cao1 Ġ
Ġbing4 Ġwei4Ġ
hui2 Ġdao4Ġ
su4Ġ du4Ġ
qi4 Ġhou4Ġ
ke3Ġ da2Ġ
Ġ xi1
Ġwei4Ġyu2Ġ fa3Ġguo2Ġ
gai3Ġ ge2Ġ
mi4Ġ shu1Ġ
Ġyi1Ġ yuan4Ġ
dian4Ġshi4Ġ ju4Ġ
zhuang4Ġ tai4Ġ
Ġ luo4Ġ
zhu4 ĠdeĠ
fen4 Ġwei4Ġ
ĠĠĠ R
Ġgong1Ġ ye4Ġ
wang3 Ġzhan4Ġ
gong1Ġ si1Ġ
kai1Ġ fa1
jie2Ġ guo3Ġ
suo3Ġ shu3ĠdeĠ
Ġ qian1Ġ
ĠdeĠdi4Ġ yi1Ġ
hu2 Ġnan2Ġ
Ġyi1Ġ si1Ġ
ya4 Ġli4Ġ
Ġwei4Ġ yi1Ġ
shou3Ġ ci4
zou4 Ġ
shang4Ġ hai3
Ġzhe4Ġ ge
20 Ġshi4Ġji4Ġ
jie2 Ġhe2Ġ
Ġ jie3Ġ
Ġzuo4Ġ pin3Ġ
Ġ mai4
Ġ zhao4Ġ
zuo3 Ġyou4Ġ
xiao3 Ġxue2Ġ
sheng4 Ġli4Ġ
Ġzhong1Ġ gong4Ġ
U Ġ
Ġhao4 Ġxian4Ġ
zhen4Ġ qu1Ġ
2 Ġnian2Ġ
ĠdeĠ fu4Ġ
wen2 Ġming2Ġ
Ġjian3Ġ cheng1Ġ
yi2 Ġzhi4Ġ
jiao4 Ġhui4Ġ
sheng3Ġ fen4Ġ
zhan3Ġ kai1Ġ
yin4Ġ du4
shi2Ġ qi1Ġ
Ġsuo3 Ġyou3Ġ
ling3Ġ dao3
Ġ fa3Ġguo2Ġ
mu4Ġ biao1Ġ
Ġer2 Ġshi4Ġ
gao1 Ġji2Ġ
zhun3 Ġbei4Ġ
fa1Ġ biao3Ġ
wang3Ġ luo4Ġ
Ġjian4 Ġshe4Ġ
xun4Ġ lian4Ġ
ke1 ĠdeĠ
Ġren2Ġ wu4Ġ
xuan3Ġ shou3Ġ
jiao1Ġ tong1
hao3 ĠdeĠ
zi4Ġ ran2Ġ
zhong4Ġyao4 ĠdeĠ
dong1Ġ jing1Ġ
chan3Ġ pin3Ġ
gong4Ġyou3Ġ ren2Ġkou3Ġ
Ġxian4Ġ dai4Ġ
Ġyi1Ġ ming2Ġ
Ġxi1Ġ bei3Ġ
o Ġ
feng1Ġ ge2Ġ
Ġ fei1
Ġcheng2Ġ ji4Ġ
lei3 Ġ
Ġhe2Ġ di4Ġ
yan2Ġ zhong4Ġ
xiao3Ġxing2Ġ xing1Ġ
e ĠĠĠ
Ġ jia3Ġ
zi ĠdeĠ
liu2 Ġxing2Ġ
mu4Ġ qian2Ġ
wen2Ġwu4Ġbao3Ġhu4Ġ dan1Ġwei4Ġ
juan3 Ġ
Ġji1Ġ chang3Ġ
bian4 Ġcheng2Ġ
7 Ġnian2Ġ
qiao2 Ġzhi4Ġ
mie4 Ġ
lei4Ġ si4
1 Ġnian2Ġ
dian4Ġshi4Ġ tai2Ġ
jie3 Ġshi4Ġ
8 Ġnian2Ġ
guo2Ġ min2Ġ
Ġyi4Ġ qi3Ġ
Ġ wu1Ġ
kai1Ġ fang4Ġ
Ġ lan2Ġ
Ġ yong3Ġ
Ġ mai4Ġ
Ġxia4Ġ ling4
ka3 Ġer3Ġ
2003 Ġnian2Ġ
Ġ shen4Ġzhi4Ġ
xing2 Ġshi4Ġ
dou1 Ġyou3Ġ
2002 Ġnian2Ġ
Ġ yi2Ġge4Ġ
zhi1 Ġhou4Ġ
hui4 Ġhe2Ġ
mei3 Ġping2Ġfang1Ġgong1Ġli3Ġ
ru4 ĠleĠ
Ġyi1Ġ yang4Ġ
Ġ chu2ĠleĠ
Ġgong1Ġ fen1Ġ
Ġshe4 Ġzhi4Ġ
te4Ġ zheng1Ġ
can1Ġ sai4Ġ
Ġsi1Ġ ji1Ġ
ru2 Ġxia4Ġ
zhen1 Ġdui4Ġ
jiu4 Ġshi4Ġzhen4Ġ
Ġshi4Ġ fou3
Ġ dan1Ġren4Ġ
Ġshi2Ġ jian1
zhe4Ġ geĠ
Ġ guang1Ġ
gao1 Ġzhong1Ġ
Ġci3 Ġhou4Ġ
Ġzai4Ġ zhong1Ġ
bi4Ġ xu1Ġ
wang2 Ġguo2Ġ
bi3Ġ jiao4Ġ
Ġ 00
er4 Ġshi4Ġ
wai4Ġ jiao1
gui1Ġ hua4Ġ
diao1 Ġ
Ġyi4Ġ zhi4Ġ
lei4Ġ si4Ġ
bang4 Ġ
shan1Ġ dong1Ġ
Ġran2 Ġhou4Ġ
Ġyi4Ġ zhi2
Ġli4Ġ shu3Ġyu2Ġ
Ġsui1 Ġran2Ġ
yuan2 Ġshi4Ġ
dui4 Ġzai4Ġ
zhu4 Ġming2Ġ
yun2 Ġnan2Ġ
Ġ jia4Ġ
hen3 Ġduo1Ġ
Ġer3 ĠdeĠ
huo4 Ġde2
sheng1Ġ chan3Ġ
Ġ yu3
zhan4 Ġyi4Ġ
ĠĠĠ gong1Ġ
dian4Ġ ziĠ
Ġ bei3
Ġ 11
zhong4 ĠdeĠ
Ġjian4 Ġzhi4Ġ
ĠĠĠ da4Ġ
xin1 Ġjia1Ġ
lai2Ġ zi4
zhi4Ġ zuo4Ġ
shan1 Ġxi1Ġ
ren2Ġkou3Ġshu4Ġliang4 Ġwei4Ġren2Ġ
ju4 Ġji2Ġ
ĠdeĠyi1Ġ zhong3Ġ
Ġ gu3
ĠdeĠ ming2Ġ
ji2 Ġhe2Ġ
Ġxi1Ġ ya4
tao4 Ġ
lv3 Ġyou2Ġ
Ġzhi4Ġ zao4Ġ
Ġ shang1Ġ
Ġxing2Ġ wei2Ġ
ma3Ġ lai2
bao4Ġ fa1Ġ
nv3 Ġer2Ġ
Ġ ren4
Ġ INSEE
de ĠĠĠ
zong3 Ġli3Ġ
quan2 Ġqiu2Ġ
si1 Ġhe2Ġ
ĠdeĠ zhu3Ġ
Ġshang4Ġ hai3Ġ
sai4 Ġzhong1Ġ
fa1 Ġshe4Ġ
rui4 Ġshi4Ġ
Ġ che1Ġ
bao1Ġ han2
nong2Ġ ye4Ġ
Ġ tu2Ġ
Ġ deng3
ye4Ġ wu4Ġ
tou2Ġ zi1Ġ
lu4 Ġjun1Ġ
Ġ dui4Ġyu2Ġ
wu4 Ġzhi4Ġ
jue2 ĠdeĠ
nai4 Ġ
ao2 Ġ
te4Ġ bie2Ġ
Ġ zu3
Ġjin4 Ġshi4Ġ
ĠdeĠshi2Ġ hou4Ġ
ao4Ġlin2Ġpi3Ġke4Ġ yun4Ġdong4Ġhui4Ġ
ge2 ĠdeĠ
Ġzhi4Ġ jin1Ġ
fang1Ġ an4Ġ
Ġ biao3Ġshi4Ġ
si1 Ġren2Ġ
hua4Ġ xue2Ġ
Ġte4Ġ bie2
Ġda4Ġ liang4Ġ
ji2 Ġshi4Ġ
min3 Ġ
ke3Ġneng2 Ġshi4Ġ
lian2Ġ jie1Ġ
jin4 ĠdeĠ
Ġzhi1Ġ wai4Ġ
fa1Ġ dong4Ġ
si4 Ġshi2Ġ
cao2 Ġ
Ġ V
Ġ ni2Ġ
xuan3 Ġwei4Ġ
qian3 Ġ
cha4 Ġ
Ġshe4Ġ shi1Ġ
chu4 ĠdeĠ
tu3 Ġer3
Ġli4Ġ si1Ġ
bo2Ġ te4Ġ
Ġzong3Ġ mian4Ġji1Ġ
luo2Ġ ma3
chuang4 Ġli4Ġ
ĠdeĠ li4Ġ
Ġde2 Ġli3Ġ
x Ġ
guang3Ġ chang3Ġ
lian2 Ġhe2Ġguo2Ġ
ji2 Ġshi2Ġ
geng1Ġ ming2Ġwei4Ġ
zao3 Ġnian2Ġ
2023 Ġnian2Ġ
xiao4 Ġli4Ġ
qi4 ĠdeĠ
jue2Ġ ding4
biao3Ġ yan3Ġ
X Ġ
yi2 Ġshi4Ġ
reng2 Ġran2Ġ
Ġjun1 Ġzai4Ġ
fang1Ġ mian4
Ġgai1Ġ sheng3Ġ
Ġ geng4Ġ
zong3Ġ tong3
zhi4 Ġshi4Ġ
da1 Ġ
Ġgong1Ġ neng2Ġ
Ġren2Ġkou3Ġmi4Ġdu4Ġ mei3Ġping2Ġfang1Ġgong1Ġli3Ġ
Ġren2Ġkou3Ġmi4Ġdu4Ġwei4Ġ mei3
Ġxia4Ġling4 Ġshi2Ġ
you2Ġzheng4Ġ bian1Ġma3Ġwei4Ġ
cha2ĠdeĠ shu4Ġju4Ġ
Ġju4Ġ le4Ġbu4Ġ
Ġshi4Ġzhen4Ġ bian1Ġma3Ġwei4Ġ
ĠINSEE Ġshi4Ġzhen4Ġbian1Ġma3Ġwei4Ġ
Ġ xian1Ġ
Ġ zhen1Ġ
ĠĠĠ bei4Ġ
biao1Ġ zhun3
Ġshe4 ĠdeĠ
xuan3Ġ qu1Ġwei4Ġ
jiu3 Ġnian2Ġ
Ġzai4Ġ ci3Ġ
Ġbu4Ġ guo4
pai2 Ġming2Ġ
Ġguo2Ġ wang2Ġ
dong4 Ġli4Ġ
shi2ĠdeĠ ren2Ġkou3Ġshu4Ġliang4Ġwei4Ġren2Ġ
jie1Ġrang3 ĠdeĠshi4Ġzhen4Ġ
mei3Ġguo2Ġren2Ġkou3Ġpu3Ġ cha2ĠdeĠshu4Ġju4Ġ
cong2 Ġshi4Ġ
jia1 Ġli4Ġ
Ġer2 Ġren2Ġkou3Ġmi4Ġdu4Ġwei4Ġmei3
ge2Ġ lan2
Ġdang1Ġdi4Ġ gong4Ġyou3Ġren2Ġkou3Ġ
fen1Ġ lei4Ġ
jie3Ġ jue2Ġ
shi3Ġyong4 ĠdeĠ
zu2 ĠdeĠ
Ġfen1 Ġzhong1Ġ
gou1 Ġ
da4 Ġbu4Ġfen4
yi1Ġ zhong3Ġ
F Ġ
l Ġ
ling3 Ġyu4Ġ
Ġhuo4Ġ jiu4Ġshi4Ġzhen4Ġ
he2 Ġshi4Ġ
ĠĠĠ li4Ġ
Ġchu1Ġ ban3Ġ
yun4Ġ ying2Ġ
sheng3Ġji2Ġ xuan3Ġqu1Ġwei4Ġ
ji1 Ġji2Ġ
ĠdeĠ yi1Ġbu4Ġfen4Ġ
shi2 Ġshi4Ġ
Ġnian2Ġ du4Ġ
er2Ġ ziĠ
zuo4Ġ pin3
Ġ xiang4
Ġ zheng4Ġshi4Ġ
xuan3 Ġren2Ġ
gai4Ġ nian4Ġ
xing1 ĠdeĠ
Ġer3 Ġde2Ġ
sheng3 Ġhe2Ġ
jie1Ġ shou4
tiao2Ġ yue1Ġ
Ġjin3Ġ guan3Ġ
fen4Ġwei4Ġ fa3Ġguo2Ġ
Ġgai1Ġsheng3Ġ fen4Ġwei4Ġfa3Ġguo2Ġ
Ġchu1Ġ ban3
Ġzhi1 Ġxian4Ġ
tie3 Ġdao4Ġ
lian2Ġ bang1
Ġdi4Ġ san1
Ġer2Ġ qie3Ġ
Ġjun1Ġ dui4Ġ
Ġ song4Ġ
guang3 Ġzhou1Ġ
Ġbu4Ġ jiu3Ġ
ao4 Ġda4Ġli4Ġ
ĠĠĠ 18
Ġwei4Ġ shi2Ġ
Ġxi1Ġ la4
fu2 Ġjian4Ġ
Ġ qing1
Ġhe2Ġ bing4
Ġ han2Ġ
ba1 Ġnian2Ġ
zhan4Ġ zheng1
Ġyou3Ġ ren2Ġ
pai2Ġ ming2
zhan4 Ġshi4Ġ
jin3Ġbiao1Ġ sai4Ġ
zui4Ġ hou4Ġyi1Ġ
jing3Ġ cha2Ġ
qun2Ġ dao3Ġ
lai2 Ġyuan2Ġ
te4Ġ bie2
Ġta1Ġ bei4Ġ
Ġ jiang3Ġ
xing1 Ġjian4Ġ
Ġ xiao1Ġ
lun2Ġ dun1
Ġ dui4
Ġwan4 Ġren2Ġ
Ġchu1Ġ sheng1Ġyu2Ġ
she4 Ġli4Ġ
reng2 Ġran2
di4Ġ yi1Ġ
Ġri4 ĠdeĠ
Ġ ruo4Ġ
ben3 ĠdeĠ
wei3 Ġhui4Ġ
Ġyou2Ġ xi4
Ġ kai1Ġshi3Ġ
Ġren2Ġ gong1Ġ
xue2Ġ xiao4
shan3 Ġxi1Ġ
tong1Ġ chang2
tian1Ġ wen2Ġ
Ġ yi4Ġwei4Ġ
Ġzhi4Ġ yu2Ġ
lie4 Ġwei4Ġ
ceng2 Ġzai4Ġ
Ġbu4Ġ ming2Ġ
mu3 Ġsi1Ġ
Ġming2Ġ chao2Ġ
yun4 Ġxing2Ġ
mei3 Ġzhou1Ġ
Ġ geng4
cai3Ġ yong4
Ġdi4Ġ si4Ġ
ang2 Ġ
ao4 Ġsi1Ġ
yan2Ġjiu1 Ġsuo3Ġ
rou4 Ġ
guang3Ġ fan4Ġ
Ġxian4Ġ lu4Ġ
ce Ġ
meng2Ġ gu3Ġ
Ġshi4Ġ bu4Ġ
yi3 Ġji2Ġ
Ġhe2Ġ ping2Ġ
hua4 Ġshi2Ġ
jia1Ġ ru4Ġ
ĠĠĠ ta1
zhan4 Ġhou4Ġ
nan2 Ġji2Ġ
shuo1Ġ fa3Ġ
gan3Ġ ran3Ġ
Ġ di2Ġ
xi1 Ġzai4Ġ
Ġ rang4
Ġjin4 ĠdeĠ
Ġren4Ġ wei2
Ġji1Ġ ben3Ġ
Ġju4Ġ li2Ġ
Ġ fei4Ġ
mo2 Ġxing2Ġ
Ġ jiao1Ġ
guo4Ġ cheng2Ġzhong1Ġ
ĠdeĠdi4Ġ fang1Ġ
wu2 Ġren2Ġ
ĠdeĠ xin1Ġ
ji4Ġ shu4Ġ
Ġjian4 Ġyi4Ġ
Ġta1 Ġyu3Ġ
yun4Ġ shu1Ġ
gou4Ġ mai3
Ġ fan4Ġ
wan2 Ġquan2
wu3 Ġshi2Ġ
Ġke4 ĠdeĠ
ren4Ġwei2 Ġshi4Ġ
Ġzai4Ġ yi4Ġ
Ġge4 Ġdi4Ġ
Ġ da2Ġ
ban4Ġ gong1Ġshi4Ġ
Ġ 10Ġyue4Ġ
tong2 Ġyi1Ġ
duo1 Ġge4Ġ
wai4 Ġguo2Ġ
Ġzong3 Ġren2Ġkou3Ġ
xue2 Ġshi4Ġ
jia4Ġ zhi2Ġ
shang4 Ġyou3Ġ
yuan2 Ġwei4Ġ
ng Ġ
Ġ c
Ġ can1Ġ
fei1 Ġxing2Ġ
gong1Ġ zuo4Ġ
Ġzi4Ġ ji3Ġ
ni2 Ġsi1Ġ
Ġzai4Ġ zhong1Ġguo2Ġ
xue2Ġ xi2Ġ
zhao3 Ġ
yang3Ġ hua4Ġ
Ġ shou4
Ġ chen2
quan1 Ġ
Ġ Î
Ġ ai1
qi3Ġ lai2Ġ
xuan1Ġ chuan2Ġ
mo4 Ġxi1Ġ
Ġyi1Ġ xie1
xuan3Ġ ze2
cheng1 Ġwei4Ġ
xiao1 Ġxi1Ġ
Ġxian4 Ġren2Ġ
ĠdeĠ guan1Ġ
hai3 Ġjun1
biao1 Ġzhi4Ġ
Ġbu4Ġ men2Ġ
zhi4 Ġwei4Ġ
Ġnian2Ġ hou4Ġ
you2Ġ xi4
ma2 Ġ
huan2Ġ jing4
fu4Ġze2Ġ guan3Ġxia2Ġ
Ġwei2Ġ zhu3Ġ
Ġ shi3Ġyong4Ġ
jie4 Ġquan2Ġguo2Ġ
xi4Ġ bao1Ġ
Ġ xing1Ġ
gou4 Ġcheng2Ġ
che1Ġ liang4Ġ
shi1 ĠdeĠ
zhe2 Ġxue2Ġ
an4 ĠdeĠ
ĠĠĠ yi3Ġ
1999 Ġnian2Ġ
keng1 Ġ
Ġji4Ġ hua4
si1 Ġzai4Ġ
zheng4 ĠdeĠ
an1 Ġquan2
dang3 ĠdeĠ
Ġ ke1
Ġ lin2
bi3 Ġde2Ġ
Ġdao4Ġ lu4Ġ
chao2Ġ xian1Ġ
yin2Ġ hang2
xi1 ĠdeĠ
Ġshi4Ġ mei3Ġguo2Ġ
Ġshi4Ġ tu2Ġ
Ġ an4Ġ
zhong1 Ġzai4Ġ
Ġji4Ġ nian4Ġ
zhu3Ġ jue2Ġ
k Ġ
si4Ġ chuan1Ġ
bu4 Ġwei4Ġ
Ġji2Ġ qi2Ġ
peng2 Ġyou3Ġ
Ġ er4
Ġ hua1Ġ
chi2Ġ xu4
ai4 Ġer3Ġ
24 Ġ
Ġgong1Ġ gong4Ġ
Ġzhi1Ġ chi2
kang4 Ġyi4Ġ
L Ġ
ĠĠĠ you3Ġ
yue1 Ġwei4Ġ
tai4 Ġguo2Ġ
Ġer2Ġ qie3
ĠĠĠ V
jie1 Ġwei4Ġ
xuan3Ġ qu1Ġ
Ġying1Ġ chi3Ġ
shi2 Ġzai4Ġ
yi4 Ġhe2Ġ
hui4 Ġyou3Ġ
sheng1Ġ wu4Ġ
xiao4Ġ zhang3Ġ
wen2 Ġjian4Ġ
Ġbei4Ġ er3Ġ
ge1Ġ qu3
Ġ fan3Ġ
shou1Ġ ru4Ġ
Ġjie2 Ġzhi4Ġ
Ġ tai2Ġwan1
man4Ġ hua4Ġ
Ġ da3Ġ
biao1 Ġwei4Ġ
Ġ jie4
fo2 Ġjiao4Ġ
rong2 Ġyi4Ġ
ĠĠĠ he2Ġ
Ġ dou1Ġ
ĠĠĠ shi2Ġ
ao4Ġ yun4
suo3Ġshu3ĠdeĠ sheng3Ġji2Ġxuan3Ġqu1Ġwei4Ġ
ĠĠĠ che1Ġzhan4Ġ
Ġsheng1Ġ wu4Ġ
yan3 ĠdeĠ
bian1 Ġji2Ġ
qian4 Ġ
Ġzhan4Ġ zheng1
si1 Ġdi4Ġ
ye3 Ġyou3Ġ
qian2Ġ wang3
Ġ ruo4
yu3Ġ yan2Ġ
zheng4Ġ ce4Ġ
ji4 Ġzhong1Ġ
mi3 Ġer3Ġ
jun1 Ġdui4Ġ
Ġ qiang2Ġ
jie3Ġfang4 Ġjun1Ġ
O Ġ
tiao3 Ġzhan4Ġ
Ġyuan2Ġ zhu4Ġ
Ġchu1Ġ leĠ
ao4Ġ yun4Ġ
Ġzhi4Ġ du4Ġ
1998 Ġnian2Ġ
Ġyou4Ġ cheng1Ġ
gao1 Ġyu2Ġ
Ġshi4Ġ yi2Ġge4
Ġhuo4 Ġshi4Ġ
g Ġ
gan3 Ġdao4Ġ
nan2Ġ xing4Ġ
Ġyi3Ġ shang4Ġ
ma3 Ġli4Ġ
gai3Ġ bian4Ġ
kun1 Ġ
tou2Ġ ru4Ġ
Ġ chang3Ġ
ĠĠĠ 2021
Ġdi4Ġ xia4Ġ
fo2 Ġ
jie1Ġrang3 Ġ
pei4 Ġhe2Ġ
zhi3Ġ hui1
jia1 Ġren2Ġ
wen3Ġ ding4Ġ
zha1 Ġ
M Ġ
Ġzhong1Ġ you3Ġ
Ġzai4Ġ bu4Ġ
ti2 Ġming2Ġ
da2 Ġcheng2Ġ
2024 Ġnian2Ġ
Ġyi1Ġ zhong3Ġ
ru3 Ġ
ne4 Ġ
mo4 Ġsi1Ġ
fen1 Ġzhi1Ġ
zai4 Ġshi4Ġ
tong2 ĠdeĠ
jian3Ġ jie4Ġ
shen1Ġ fen4
Ġ yu4
tian1Ġ zhu3Ġjiao4Ġ
Ġzhong1Ġguo2Ġ ren2Ġmin2Ġ
biao3 Ġming2Ġ
duo2 ĠdeĠ
ting2Ġ zhi3Ġ
Ġ que4
an Ġ
Ġ yan3Ġ
Ġer2Ġren2Ġkou3Ġmi4Ġdu4Ġwei4Ġmei3 Ġping2Ġfang1Ġqian1Ġmi3Ġ
xiao3 ĠdeĠ
Ġ zi4
zheng4 Ġshi2Ġ
ce4 ĠdeĠ
zao4 ĠdeĠ
Ġwei4Ġ fu2
Ġ hai2Ġyou3Ġ
juan1 Ġ
que4Ġ zhen3
Ġ tong1Ġguo4Ġ
ĠĠĠ 2020
Ġji1Ġ bai4Ġ
Ġnian2Ġ chu1Ġ
ban4Ġ dao3Ġ
guo2 Ġzai4Ġ
wu3Ġ qi4Ġ
ta1Ġ menĠ
ĠĠĠ yuan2Ġ
Ġjia1Ġ na2Ġda4Ġ
Ġping2Ġfang1Ġ mi3Ġ
zi4Ġzhi4Ġ qu1Ġ
Ġ 8Ġyue4Ġ
in Ġ
la1 Ġke4Ġ
lei4 ĠdeĠ
hun4 Ġhe2Ġ
Ġzi4Ġ you2Ġ
ĠĠĠ zi4Ġ
Ġzai4Ġ mei3Ġguo2Ġ
Ġshi2Ġ yan4
Ġ ti2Ġ
ju3 Ġren2Ġ
zui4Ġ zao3
tuan2 Ġdui4Ġ
di4 Ġshi4Ġ
ke3Ġneng2 Ġhui4Ġ
Ġ pi2Ġ
ya1 Ġli4Ġ
R Ġ
quan2 Ġbu4Ġ
Ġ su1
ji4 Ġwei4Ġ
Ġer2 Ġbei4Ġ
ji4Ġ hua4Ġ
Ġji4Ġ cheng2Ġ
gong4 Ġxian4Ġ
xi1Ġban1Ġ ya2Ġ
Ġ U
Ġshi2Ġ shi1Ġ
jie2Ġ mu4
Ġ li2Ġ
Ġjie2Ġ guo3Ġ
Ġ The
ng ĠĠĠ
Ġdi4Ġ tie3Ġ
Ġ bo1
sheng1Ġ chan3
lai2Ġ shuo1Ġ
zhe4Ġ zhong3Ġ
p Ġ
li4 Ġbu4Ġ
chan3Ġ ye4Ġ
Ġ wang2
xing2Ġ dong4Ġ
fan1 Ġyi4Ġ
Ġqi1Ġ jian1Ġ
Ġchu1Ġ ren4Ġ
Ġ ping2
shao3Ġ shu4Ġ
cao1 Ġzuo4Ġ
jian3Ġ cha2Ġ
ban4 Ġshi4Ġ
jia1Ġ na2Ġda4Ġ
ying3Ġ pian4Ġ
chong1Ġ tu1Ġ
Ġzai4Ġ da4Ġ
Ġta1 Ġyu2Ġ
bao3Ġ hu4
ji4Ġ nian4Ġ
Ġ zhuan1Ġ
an4 Ġjian4Ġ
fen1Ġ bie2Ġ
ceng2Ġ jing1Ġ
chong2 Ġjian4Ġ
shou3 ĠdeĠ
amp Ġ
Ġjian4Ġ zhu4
r Ġ
Ġ mu4
Ġshi4Ġ yi3Ġ
xin1 Ġli3Ġ
xing2 Ġwei2Ġ
Ġ bei4
gong4 Ġtong2
nan4 Ġ
Ġshi2Ġ fen1Ġ
Ġ an1
dong4 ĠdeĠ
kong1 Ġjun1Ġ
ban4 Ġgong1Ġ
Ġzhi3 Ġyou3Ġ
Ġshi3 ĠdeĠ
da4 Ġbu4Ġfen4Ġ
Ġxian4 Ġwei4Ġ
qi1Ġ jian1
yang1 Ġ
Ġzhi4Ġ zuo4
jie2Ġ gou4
lian2Ġ sai4
lian2Ġ xu4Ġ
jue2Ġ se4
Ġyi4Ġ you3Ġ
Ġli4Ġ ru2
ji2 Ġzai4Ġ
shen1 ĠdeĠ
Ġhe2Ġ bei3Ġ
Ġwei4Ġ neng2Ġ
xiang1Ġ dui4Ġ
mei2Ġ ti3
zhu3Ġ ti2Ġ
jian3Ġ shao3Ġ
Ġ men2Ġ
ou1 Ġyuan2Ġ
Ġhe2Ġ liu2Ġ
gong1Ġ yuan2Ġ
xiao3Ġ zu3Ġ
tou4 Ġ
Ġyou4 Ġming2Ġ
tong4 Ġ
Ġyi3Ġ se4Ġ
fen4Ġ zi3Ġ
xian4 Ġdai4Ġ
Ġshi4Ġyi1Ġ ming2Ġ
Ġti3Ġ zhang3Ġ
ĠĠĠ 2019
Ġxi1Ġ wang4Ġ
ying4 ĠdeĠ
wei3Ġyuan2Ġ hui4
zhe4Ġ ge
ming4Ġ ming2Ġwei4Ġ
Ġgong1Ġ si1ĠdeĠ
Ġliang3 Ġren2Ġ
Ġ bian1Ġ
yi4 Ġzai4Ġ
dong4 Ġji1Ġ
da3 Ġji1Ġ
ĠdeĠdi4Ġ qu1Ġ
zhan3 Ġshi4Ġ
zhuo2 Ġ
Ġ hai2
Ġzhi2 Ġzhi4Ġ
Ġ hu4Ġ
Ġshe4Ġ qu1Ġ
Ġji4Ġ xu4
gui1Ġ mo2
shou3 Ġwei4Ġ
xun2Ġ hui2Ġ
Ġsi1Ġ ling4
shu4Ġ liang4Ġ
xia4Ġ wu3Ġ
Ġ chuan2Ġ
1996 Ġnian2Ġ
yong4Ġ lai2Ġ
lu4Ġdi4Ġ mian4Ġji1Ġwei4Ġ
shui3Ġyu4Ġ mian4Ġji1Ġwei4Ġ
Ġli4Ġ ji2Ġ
qi3Ġ yong4Ġ
lei4 Ġxing2Ġ
ren4Ġ wu4Ġ
Ġguo2Ġ li4Ġ
Ġshi2Ġ zi4Ġ
Ġyi1Ġ ci4Ġ
duo1Ġ ci4Ġ
en Ġ
ping2Ġ jia4Ġ
bu4 Ġshi4Ġ
Ġ 2009Ġnian2Ġ
Ġfu4Ġ jin4Ġ
fu2 Ġhe2Ġ
ju3 Ġxing2ĠdeĠ
ĠdeĠ shou3Ġ
ĠĠĠ 2018
wai4Ġ jiao1Ġ
ti3Ġ xi4Ġ
Ġzhe4Ġ jiang1Ġ
n ĠĠĠ
Ġ ling2Ġ
1997 Ġnian2Ġ
Ġda4Ġ shi3Ġ
liang3 Ġge4
zuo4Ġ jia1Ġ
Ġshe4 Ġbei4Ġ
mei3 Ġnian2Ġ
Ġ zhen4Ġ
Ġli4Ġ fa3Ġ
an ĠĠĠ
zhu4 Ġyi4Ġ
Ġ ampĠ
dian4 Ġli4Ġ
de2 Ġdao4Ġ
kui2 Ġ
Ġsi1Ġ ling4Ġ
Ġcong2 Ġer2Ġ
kao4 Ġ
jiao4Ġ tang2Ġ
fa3Ġ lv4
Ġdang1Ġzhong1Ġ lu4Ġdi4Ġmian4Ġji1Ġwei4Ġ
zhi4 Ġhe2Ġ
zhi2 ĠdeĠ
Ġer2Ġ shui3Ġyu4Ġmian4Ġji1Ġwei4Ġ
qu3Ġ xiao1Ġ
jie2 Ġzhi4Ġ
sheng1Ġ huo2
fu2Ġ wu4
xue2Ġ zhe3Ġ
ĠĠĠ 2022
ĠĠĠ xi1Ġ
hai3Ġ yu4Ġ
shui3 Ġping2Ġ
dian1 Ġ
nei4Ġ rong2
ying1Ġ ge2Ġlan2Ġ
Ġzhi1 Ġshi2Ġ
zhu4Ġ zuo4Ġ
Ġ lie4Ġ
Ġ 9Ġyue4Ġ
Ġda4Ġ chen2Ġ
Ġcheng2Ġli4Ġ yu2Ġ
ĠĠĠ gai4Ġ
tuo4 Ġ
lun2Ġ dun1Ġ
lv3 Ġke4Ġ
zhi4 Ġzai4Ġ
jie1 Ġjin4Ġ
chang2Ġ qi1Ġ
Ġxin1Ġ wen2Ġ
Ġwei2Ġ er3Ġ
gao1Ġ su4
ling4Ġ wai4Ġ
tai4Ġ yang2Ġ
ĠĠĠxing2Ġzheng4Ġ qu1Ġhua4Ġ
ren4Ġ ming4
Ġjia1Ġ shang4Ġ
bi3Ġsai4 Ġzhong1Ġ
guo1 Ġ
yuan4Ġ zhang3Ġ
dian3 ĠdeĠ
ji3 Ġyu3Ġ
xi1Ġ yang2Ġ
Ġyi3Ġ hou4Ġ
Ġ bian4
Ġjun1 Ġwei4Ġ
min2 ĠdeĠ
shuo4 Ġshi4Ġ
c Ġ
Ġde2 ĠdeĠ
wei1Ġ lian2Ġ
wei3Ġ shu1Ġji4Ġ
Ġyi4Ġ ren2Ġ
jia1 Ġhe2Ġ
1992 Ġnian2Ġ
Ġ xiao4Ġ
dao3 Ġyu3Ġ
pi1Ġ zhun3Ġ
dai4 Ġyou3Ġ
heng1 Ġli4Ġ
Ġ guang3Ġ
Ġshi4Ġ yi1Ġwei4Ġ
Ġxue2Ġ xiao4
can1Ġ yu4
Ġwei4Ġfu2 Ġqi2Ġyu2Ġ
Ġ 7Ġyue4Ġ
ci4Ġshi4Ġjie4Ġda4Ġ zhan4Ġ
Ġshi4Ġ qu1Ġ
fa1 Ġchu1Ġ
quan4 Ġ
xing4 Ġzhi4Ġ
yan3Ġchang4 Ġhui4Ġ
Ġyuan2Ġ yin1Ġ
tao3Ġ lun4Ġ
Ġ formulaĠ
tui4 Ġyi4Ġ
feng1Ġ bao4Ġ
bi3Ġ ya4Ġ
ji1 Ġzhi4Ġ
xin4 Ġhao4Ġ
ya4 ĠdeĠ
neng2Ġ gou4
ĠĠĠ yi4Ġ
shou4Ġ shang1Ġ
Ġjian4 Ġcheng2Ġ
lian2Ġ xi4Ġ
Ġ meng2Ġ
wei4Ġ zhi4Ġ
K Ġ
ĠĠĠ 2017
bao3Ġ chi2Ġ
bi4Ġ xu1
Ġru2Ġ guo3
ru2 Ġhe2Ġ
Ġti3Ġzhang3Ġ ke3Ġda2Ġ
Ġ hui2Ġ
zhuan1 Ġjia1Ġ
Ġer3Ġ te4Ġ
fu1 Ġren2Ġ
jiang3 Ġxiang4Ġ
cha1 Ġyi4Ġ
Ġ tuo1Ġ
wo1 Ġ
Ġji1Ġ gou4
shou4 Ġyu3Ġ
Ġzai4Ġ yu2Ġ
ĠdeĠyi1Ġ zuo4Ġ
Ġjing1Ġ guo4Ġ
Ġtong1Ġ chang2Ġ
Ġ 2010Ġnian2Ġ
wang3 Ġlu4Ġ
jing1Ġ ying2Ġ
Ġ 12Ġyue4Ġ
Ġ min2Ġguo2Ġ
tan1 Ġ
gong4Ġchan3Ġ dang3
dian4Ġ tai2Ġ
Ġ ci2Ġ
dong1 Ġxi1Ġ
Ġke4 Ġli3Ġ
Ġsheng1Ġ chan3Ġ
Ġbu4Ġ li3Ġ
Ġ 21Ġ
Ġyi3Ġ xia4
sui2 Ġhou4Ġ
cun1Ġ zhuang1Ġ
Ġ 11Ġyue4Ġ
lai2 Ġdao4Ġ
Ġzhi1 Ġzhong1Ġ
xi4Ġ lie4
bi4Ġ ye4Ġyu2Ġ
xun4Ġ lian4
cuo4 Ġshi1Ġ
fa3 ĠdeĠ
15 Ġ
Ġyi4Ġ shu4
zong3Ġ du1Ġ
50 Ġ
zhu4Ġ ming2ĠdeĠ
Ġshi4Ġ you3Ġ
lang4 Ġ
Ġjian4Ġ dui4Ġ
kuai4Ġ su4Ġ
zhu4 Ġyu2Ġ
Ġ chang2
1994 Ġnian2Ġ
Ġshi2Ġ ren4Ġ
Ġyi1Ġ sheng1Ġ
gu1 Ġji4Ġ
hai2Ġ ziĠ
Ġer3 Ġhe2Ġ
tai4Ġping2Ġ yang2Ġ
yan2Ġ ge2Ġ
Ġ zhu1
ĠĠĠ 2016
tong2 Ġyi4Ġ
le Ġda4Ġ
sheng1 Ġwei4Ġ
she2 Ġ
dao3 Ġshi4Ġ
cheng2Ġ gong1Ġ
si4 Ġge4Ġ
fa1Ġ dian4Ġ
Ġjie2Ġ mu4Ġ
Ġ rang4Ġ
Ġshang4Ġ hai3
zhan4 Ġzhong1Ġ
ĠdeĠ qian2Ġ
Ġren2Ġ lei4Ġ
jie2Ġshu4 Ġhou4Ġ
Ġ gui1Ġ
Ġde2 Ġyi3Ġ
pu3Ġ tong1Ġ
ĠdeĠshi2Ġ qu1Ġwei4Ġ
ĠĠĠ J
yu3 Ġzhong1Ġ
Ġzheng4Ġ ce4Ġ
Ġming2Ġ cheng1Ġ
che4Ġ xiao1Ġ
Ġ huo3Ġ
shang3 Ġ
tou2Ġ piao4Ġ
Ġ tw
ĠĠĠ zhi4Ġ
di3Ġ da2Ġ
Ġ yin4Ġdu4Ġ
Ġjin3Ġ guan3
zhai2 Ġ
ju2Ġ zhang3Ġ
ĠdeĠshi2Ġ jian1Ġ
geng4 Ġjia1Ġ
miao3 Ġ
fan3Ġ hui2Ġ
1995 Ġnian2Ġ
zhe4Ġ xie1
Ġwei4Ġ sheng1Ġ
zu3Ġ cheng2ĠdeĠ
Ġ sheng4
yue4Ġ tai2Ġ
Ġping2Ġ tai2Ġ
guang3 Ġxi1Ġ
fei3 Ġ
ha1 Ġer3Ġ
hans Ġ
kuo4 Ġda4Ġ
Ġ hansĠ
yi4 Ġzhong1Ġ
deng1 Ġlu4Ġ
Ġ yang2
rong2 Ġyu4Ġ
Ġtw Ġ
yue4 Ġshi2Ġ
fa1 ĠdeĠ
zhong4 Ġda4Ġ
Ġ fang1Ġ
lu4 Ġyi4Ġ
que4Ġ ding4Ġ
Ġ qi1
Ġ qian2
ĠĠĠ I
zhi3 Ġzai4Ġ
al Ġ
Ġshi4Ġ yan3Ġ
Ġ gai3
ye4 Ġhou4Ġ
25 Ġ
Ġbu4Ġ ke3Ġ
Ġbing4Ġ mei2Ġyou3Ġ
Ġ sa4Ġ
Ġci3 Ġshi2Ġ
ĠĠĠdeĠ shi2Ġ
jin4 Ġxing2
qi4Ġ che1Ġ
Ġ s
Ġ wang3Ġ
Ġ a1Ġer3Ġ
Ġxue2Ġ xi2Ġ
Ġ cheng1
wan3 Ġshang4Ġ
jiao4Ġ qu1Ġ
xiao1Ġ shou4Ġ
Ġmu4Ġ qian2
ming2Ġ cheng1Ġ
gai3Ġ bian1
ya4Ġli4Ġ shan1
Ġ 189
wu4Ġ zhong3
guan1Ġ zhong4Ġ
Ġguo2Ġ wu4Ġ
Ġzhi1 Ġyuan2Ġ
yuan4 ĠdeĠ
Ġ zhong1ĠdeĠ
ĠĠĠ 2023
ba1 Ġxi1Ġ
Ġgong1Ġ ye4
ru4Ġ kou3Ġ
ba1Ġ li2Ġ
Ġhuo4Ġ zhe3Ġ
xiang1Ġ tong2Ġ
ban3 ĠdeĠ
ĠĠĠ 2014
xue2 Ġhe2Ġ
sun3 Ġshi1Ġ
biao3 Ġxian4
nai3 Ġ
Ġshi2Ġ xian4Ġ
xi1Ġ la4
guan1Ġ zhu4Ġ
fa1Ġxian4Ġ leĠ
kan4 Ġdao4Ġ
qi1Ġ zi3Ġ
Ġceng2 Ġren4Ġ
po4Ġhuai4 Ġ
Ġ lv4Ġ
qiang3 Ġ
and ĠĠĠ
Ġbing4 Ġyi3Ġ
Ġ Ñ
pan1 Ġ
xiong1Ġ ya2
Ġ 6Ġyue4Ġ
ĠĠĠ suo3Ġshu3ĠdeĠsheng3Ġji2Ġxuan3Ġqu1Ġwei4Ġ
ĠĠĠdeĠ you2Ġzheng4Ġbian1Ġma3Ġwei4Ġ
ĠĠĠyu3Ġ jie1Ġrang3ĠdeĠshi4Ġzhen4Ġ
ĠĠĠyu2Ġ shi2ĠdeĠren2Ġkou3Ġshu4Ġliang4Ġwei4Ġren2Ġ
ĠĠĠdeĠshi2Ġ qu1Ġwei4Ġ
zhuang1 Ġzhi4Ġ
zhi2 Ġwei4Ġ
22 Ġ
Ġ 2011
ji4 Ġhe2Ġ
kai1Ġ fang4
Ġzuo4Ġ yong4Ġ
Ġquan2Ġ zhang3Ġ
tu2 Ġzhong1Ġ
su1Ġ lian2
Ġ xia4
can2 Ġ
xu1 Ġqiu2Ġ
lin2 ĠdeĠ
Ġzhi1Ġ ming2Ġ
le ĠĠĠ
Ġsi1Ġ la1Ġ
shi2 Ġwei4Ġ
heng2Ġ xing1Ġ
mu3Ġ qin1Ġ
tui1Ġ dong4Ġ
wei2 ĠdeĠ
Ġshi4Ġ zhang3Ġ
Ġquan2 Ġbu4Ġ
ĠĠĠ ji1Ġ
ru4Ġ qin1Ġ
Ġ chuang4Ġ
tai2Ġ bei3Ġ
guan3Ġ li3
Ġ 2019
fu4 ĠdeĠ
Ġjia1Ġ ting2Ġ
ru2Ġ ci3Ġ
Ġ hk
yi2Ġ dong4Ġ
yu3 Ġhe2Ġ
Ġyi1Ġ dai4Ġ
jin4 Ġshi4Ġ
Ġchu1 Ġxian4Ġzai4Ġ
fu4Ġ qin1Ġ
zhe4Ġ jiang1Ġ
Ġnian2Ġ qing1
xiong1Ġya2 Ġli4Ġ
ĠĠĠ 2015
mu4 Ġsi1Ġ
1991 Ġnian2Ġ
Ġren2Ġ shu4Ġ
Ġdan4 Ġta1Ġ
Ġxi1Ġban1Ġ ya2
min2Ġ zu2
guang3Ġ bo1
zui4 Ġchu1Ġ
tai2 ĠdeĠ
16 Ġ
Ġdi4Ġ qiu2Ġ
Ġshi4Ġ zhi3Ġ
Ġ xiang3
ti2 Ġsheng1Ġ
fei1 Ġjian4Ġzhi4Ġ
Ġ gan1Ġ
G Ġ
Ġ che1Ġzhan4Ġ
Ġ 5Ġyue4Ġ
shu4Ġ xue2Ġ
xun4Ġ su4Ġ
Ġhk Ġ
Ġsi1Ġ tan3Ġ
Ġ duan4Ġ
Ġwei4Ġ he2Ġ
Ġbing4 Ġli4Ġ
Ġcheng2Ġwei2Ġ leĠ
ĠĠĠ 2013
Ġ jin3
niu3Ġ yue1Ġ
fa1 Ġxing2
zong3 Ġbu4Ġ
Ġjin4Ġ ru4
te4 Ġli3Ġ
kang4 Ġri4Ġ
Ġhe2Ġ xin1Ġ
Ġge4Ġ zhong3Ġ
Ġ jing1
gao3 Ġ
ming2 Ġyi4Ġ
Ġji2Ġ qi2
fa1Ġ sheng1
shou1 Ġlu4Ġ
Ġshi4Ġ ren2Ġ
jiao4 ĠdeĠ
mang2 Ġ
lan2 Ġke4Ġ
cai2 Ġzheng4Ġ
chang4Ġ pian4Ġ
ĠĠĠnian2 Ġ
Ġzuo4Ġ pin3
sa4 Ġke4Ġ
Ġji4Ġ zai3Ġ
Ġzhong1Ġ wen2Ġ
jue2Ġ sai4
jin4 Ġgong1Ġ
Ġshi4Ġ ji2Ġ
qi3 Ġyi4Ġ
can1 Ġyi4Ġ
23 Ġ
ĠĠĠ in
can1Ġ kao3Ġ
zhuang4Ġ kuang4Ġ
Ġ mian4Ġ
Ġxian4 Ġyu2Ġ
Ġ zao4Ġcheng2Ġ
lv4 Ġwei4Ġ
ĠĠĠ zhong1Ġguo2Ġ
le Ġta1Ġ
zeng1Ġ zhang3Ġ
gao1Ġ du4Ġ
chan3Ġ pin3
fei1Ġjian4Ġzhi4Ġ di4Ġqu1Ġ
N Ġ
13 Ġ
zhan4Ġ dou4Ġ
Ġ zhuan3Ġ
dou1 Ġhui4Ġ
sui1 Ġran2Ġ
Ġhe2Ġ bing4Ġ
Ġji4Ġ suan4
Ġsheng1Ġ huo2
wang2 ĠdeĠ
zhong4Ġ dian3Ġ
Ġ e2Ġluo2Ġsi1Ġ
diao4Ġ cha2
chai1 Ġ
Ġda4Ġ lou2Ġ
hai3 Ġdao4Ġ
chang4Ġ pian4
Ġren2Ġ menĠ
Ġ huang2
wei1Ġ xie2Ġ
ao4 Ġdi4Ġli4Ġ
Ġhe2Ġ zhong1Ġ
shang4Ġ shu1Ġ
Ġwei2Ġ qi2Ġ
ling3Ġdao3 Ġren2Ġ
kan3 Ġ
jing1Ġ shen2Ġ
Ġxiang1Ġ guan1Ġ
jia1 Ġzhong1Ġ
liang3 Ġren2Ġ
Ġyin1 Ġer2Ġ
yue4 Ġzai4Ġ
Ġbu4Ġ duan4Ġ
can1Ġjia1Ġ leĠ
hua4 Ġwei4Ġ
jiang1 Ġxi1Ġ
ying2Ġ yun4Ġ
ĠdeĠcheng2Ġ yuan2Ġ
jie2 Ġke4Ġ
tu2Ġshu1Ġ guan3Ġ
Ġhe2Ġ cheng2Ġ
zhu3Ġ chi2Ġ
Ġzhong1Ġguo2Ġ gong4Ġchan3Ġdang3Ġ
Ġ hou4
ju4 ĠdeĠ
na4 Ġli3Ġ
Ġ 4Ġyue4Ġ
min2Ġ zhong4Ġ
on ĠĠĠ
1988 Ġnian2Ġ
jin4Ġ ru4
zi4Ġ dong4Ġ
mou3Ġ xie1Ġ
shen1 Ġwei4Ġ
ju1 Ġzhu4Ġ
xia4Ġji4Ġ ao4Ġlin2Ġpi3Ġke4Ġyun4Ġdong4Ġhui4Ġ
yin1 Ġshi4Ġ
dao1 Ġ
zhan4Ġ dou4
tion Ġ
shi2Ġ jian1Ġ
Ġ hua2
chan3Ġ sheng1ĠdeĠ
Ġzai4Ġ jia1Ġ
Ġ you3Ġshi2Ġ
ĠĠĠ zhĠ
shuo1 Ġming2Ġ
yin3Ġ fa1Ġ
Ġzheng4Ġ zhuang4Ġ
jiang1Ġ su1Ġ
Ġ 20
Ġ dao3Ġ
1993 Ġnian2Ġ
Ġhuo4Ġde2Ġ leĠ
Ġ fang2Ġ
Ġzhi1Ġ xia4Ġ
Ġshi4Ġ wei1Ġ
xiao3Ġ shuo1
Ġ xiao3
Ġ qiao2Ġ
Ġ xu3Ġduo1Ġ
Ġ wei3Ġ
ĠĠĠjia1Ġ zu2Ġ
Ġ zuo3Ġ
Ġshi4Ġ zhen4
Ġgong1Ġ ren2Ġ
ding4 ĠleĠ
or Ġ
you1 Ġshi4Ġ
lan2 Ġqiu2Ġ
Ġda4Ġ duo1Ġ
zhou1 ĠdeĠ
ji4 Ġshi2Ġ
Ġxiang4Ġ mu4Ġ
xian3 ĠdeĠ
zi1Ġ xun4Ġ
ao4Ġyun4 Ġhui4Ġ
cui4 Ġ
su4 ĠdeĠ
Ġda4Ġ xing2Ġ
Ġ xuan1Ġbu4Ġ
Ġ tian1
Ġ 2018
Ġyue4Ġ nan2Ġ
chuang1 Ġ
xiang4Ġ mu4
Ġji2Ġ li4Ġ
Ġzhong1Ġ hua2Ġ
xiang1Ġ dang1Ġ
ĠĠĠ 19
qu3 Ġde2
yuan2 Ġzai4Ġ
Ġbu4Ġ men2
jie2Ġ hun1Ġ
Ġlai2Ġ zi4Ġ
Ġdan4Ġ you2Ġyu2Ġ
fang3Ġ wen4Ġ
zhi2 Ġdao4Ġ
sui1 Ġran2
Ġli3Ġ lun4Ġ
jiao4Ġ wei2Ġ
Ġshi4Ġwei4Ġ leĠ
pin3Ġ pai2Ġ
xi2 Ġwei4Ġ
Ġdi4Ġ wu3Ġ
can1Ġ jia1
Ġyue4Ġ tai2Ġ
zhong1 Ġwei4Ġ
Ġ du2Ġ
zhen1 Ġshi2Ġ
zhong1Ġ hua2Ġren2Ġmin2Ġgong4Ġhe2Ġguo2Ġ
you3 Ġbu4Ġ
yin4 Ġdi4Ġ
zhou4 Ġ
mei3Ġ shu4Ġ
ĠC Ġ
xue2Ġ shu4Ġ
Ġ pei4Ġ
xing1Ġ qi1Ġ
ming4Ġ ling4Ġ
Ġ ou1Ġ
ĠdeĠgong1Ġ zuo4Ġ
2020Ġnian2Ġ mei3Ġguo2Ġren2Ġkou3Ġpu3Ġcha2ĠdeĠshu4Ġju4Ġ
jian4 Ġshe4Ġ
ju3 Ġxing2
wu3Ġ zhuang1Ġ
Ġ lao3Ġ
fang2 Ġyu4Ġ
Ġren4Ġ wu4Ġ
tiao2Ġ zheng3Ġ
b Ġ
ĠĠĠ 2025
yi2Ġ chan3Ġ
bao4Ġ dao3Ġ
ao4Ġ men2Ġ
Ġshi2Ġ yi1Ġ
ti1 Ġ
ti2Ġ gao1Ġ
yun3Ġ xu3Ġ
Ġjia1Ġ ru4
Ġzhi1Ġ hou4
han2Ġ shu4Ġ
1990 Ġnian2Ġ
fei1Ġ lv4Ġ
wa3 Ġer3Ġ
yi3Ġ lai2Ġ
le Ġta1ĠdeĠ
hui4 Ġyuan2Ġ
Ġshi2Ġ qi1
ji4Ġ lu4Ġ
Ġji1Ġ guan1Ġ
du1 Ġshi4Ġ
leĠ yi2Ġge4Ġ
yi2Ġ min2Ġ
hua4 Ġjia1Ġ
ji1Ġ chang3Ġ
shu1 ĠdeĠ
ju4Ġ li2Ġ
shu4Ġ zi4Ġ
Ġfu4Ġ ze2
yong4Ġ hu4Ġ
Ġshi4Ġyi1Ġ zhong3
jin1 ĠdeĠ
Ġren2Ġ lei4
Ġ zheng4
Ġzhou1 Ġnian2Ġ
hong1Ġ zha4
Ġzi4Ġji3 ĠdeĠ
er ĠĠĠ
jie1 Ġji2Ġ
duan4 ĠdeĠ
du1 Ġjiao4Ġ
li4 Ġshi4Ġ
ke4 Ġli3Ġ
ĠĠĠ 2024
yan2 ĠdeĠ
su2 Ġ
ying2 ĠdeĠ
hua1 Ġyuan2Ġ
shan1Ġ mai4
Ġ zhuang1Ġ
sheng1 Ġji2Ġ
yue1 Ġyou3Ġ
Ġshi4Ġ da4Ġ
wen2Ġ zi4Ġ
chu1Ġ ban3Ġ
mian4 Ġdui4Ġ
yao1Ġ qing3Ġ
Ġ 2011Ġnian2Ġ
dong1 Ġji4Ġ
Ġ hong2
deng3 Ġwei4Ġ
zi1Ġ jin1Ġ
Ġ liang2Ġ
Ġli4Ġ shi3
wu3Ġ tai2Ġ
xiao4Ġ guo3Ġ
Ġyu2Ġ 18
Ġshe4 Ġji2Ġ
Ġsui4 ĠdeĠ
Ġ wen2
Ġ xu2
Ġzhi4Ġ shi2Ġ
Ġzhi4Ġ li4Ġ
gao1Ġ deng3Ġ
Ġ 2016
Ġ ding4Ġ
Ġsuo3 Ġyi3
Ġ cheng1Ġwei2Ġ
yuan2 Ġji2Ġ
Ġren2Ġ min2
Ġhe2Ġ lan2Ġ
Ġ 2005Ġnian2Ġ
dong4Ġ zuo4Ġ
shen1Ġ qing3Ġ
Ġxian4 Ġhe2Ġ
Ġ bian1
Ġ 3Ġyue4Ġ
o ĠĠĠ
Ġ zhuan3
mei3Ġ guo2ĠdeĠ
liang3Ġ zhong3Ġ
Ġ 2008Ġnian2Ġ
jiao4Ġ lian4Ġ
Ġming2Ġchao2Ġ zheng4Ġzhi4Ġren2Ġwu4Ġ
Ġ jiu3
ĠĠĠ zao3Ġnian2Ġ
Ġri4Ġ jun1Ġ
xia4Ġ ling4
Ġwan4Ġ mei3Ġyuan2Ġ
Ġ han2Ġguo2Ġ
ĠĠĠ xin1Ġ
ling3Ġ tu3Ġ
ba2 Ġ
Ġyuan2Ġ ming2Ġ
nu3 Ġli4Ġ
zheng4Ġ ming2Ġ
ĠĠĠ hou4Ġ
lie4Ġ biao3Ġ
lu4 Ġjun1
Ġzhong1Ġ yu2Ġ
zuo4Ġ yong4Ġ
jing1Ġ chang2Ġ
Ġ xie2Ġ
qu1Ġ yu4
Ġ zhao1
you3 Ġzai4Ġ
Ġyi4Ġ yi4Ġ
ying3Ġ pian4
2 Ġren2Ġ
Ġyuan2Ġ gong1Ġ
Ġjin4 Ġxing2
Ġnan2 Ġzhi4Ġ
ĠĠĠ you2Ġ
Ġguo2Ġ hui4Ġ
Ġgong1Ġ hui4Ġ
guan1Ġ xi4
Ġ shang4
Ġ ju4
ST Ġ
Ġji4Ġ zhe3Ġ
hui2Ġ ying4Ġ
li3Ġ lun4Ġ
yong4Ġ zuo4Ġ
nei4Ġ lu4Ġ
zhao3 Ġdao4Ġ
1984 Ġnian2Ġ
wang2Ġ chao2
jing1 Ġli3Ġ
lv3 Ġxing2Ġ
shen2Ġ jing1Ġ
Ġshi4Ġ hou4Ġ
jiu3Ġ dian4Ġ
Ġgong1Ġ chang3Ġ
fu4Ġ jin4Ġ
yu2 Ġzai4Ġ
Ġ chi4Ġ
gui1Ġ ze2Ġ
tai4 Ġren2Ġ
Ġhe2Ġ gong1Ġ
bao3Ġ chi2
qi4Ġ xiang4Ġ
ke3Ġyi3 Ġzai4Ġ
V Ġ
sui4 Ġdao4Ġ
zhi1Ġ jian1Ġ
ti2 Ġdao4Ġ
Ġ Ch
Ġ xiu1Ġ
Ġcheng2Ġ xian4Ġ
Ġnian2Ġ1Ġyue4Ġ 1Ġri4Ġ
Ġ li3
Ġ shi1
Ġji1Ġ che1Ġ
Ġwo3Ġ menĠ
Ġshi2Ġ er4Ġ
ai1 Ġji2Ġ
1989 Ġnian2Ġ
Ġ jue2
Ġ bo2
ge2 Ġwei4Ġ
shou3 Ġji1Ġ
Ġguo2Ġ fang2
kong1 Ġzhong1Ġ
Ġnian2 Ġshi4Ġjie4Ġ
shou3Ġ du1Ġ
Ġ luo2
zhu4 Ġli3Ġ
bei4 Ġshi4Ġwei4Ġ
tong1 Ġdao4Ġ
kong3 Ġbu4Ġ
qi2Ġzhong1Ġ yi1Ġzhong3Ġ
Ġ tian2Ġ
zuo4 Ġwei4Ġ
14 Ġ
ĠdeĠ zhi4Ġ
Ġ pei4
ĠĠĠ p
li4 Ġwei4Ġ
shu1 Ġji2Ġ
Ġer2 Ġcheng2Ġ
Ġ bi3
ji1 Ġhe2Ġ
Ġ 188
dong1Ġ nan2Ġbu4Ġ
Ġ ying1
yi3 Ġxia4Ġ
xin1Ġjia1Ġ po1
yan3 Ġyi4Ġ
Ġxi1Ġ wang4
da4Ġ lu4ĠdeĠ
qi3Ġ ye4
Ġ fan3
Ġzuo4Ġ wei2
gu4Ġ wen4Ġ
dai4 Ġli3Ġ
ĠdeĠ jia1Ġ
jin1Ġ shu3Ġ
jin4Ġ yi2Ġbu4Ġ
fen1 Ġzhong1Ġ
10 Ġnian2Ġ
Ġ hen3Ġ
lao2 Ġdong4Ġ
zhu3Ġ chi2
jiao4Ġ xue2Ġ
biao3Ġ mian4Ġ
Ġ lei2Ġ
Ġ ying1Ġyu3Ġ
Ġ 30
Ġ sĠĠĠ
meng3 Ġ
cai2Ġ liao4Ġ
ni1 Ġ
Ġ xuan3Ġ
ĠĠĠ 3
Ġhe2Ġ xi1Ġ
Ġbu4Ġ bu4Ġ
Ġhe2Ġ shi2Ġ
Ġyou3Ġ ji1Ġ
chao2Ġ xian1
Ġ2001Ġnian2Ġ ren2Ġkou3Ġ
3 Ġren2Ġ
Ġ guan1
dao4 Ġlu4Ġ
hua2 Ġren2Ġ
Ġzai4Ġ wei4Ġ
wo3Ġ men
Ġbei3Ġ qi3Ġ
bao3Ġ liu2Ġ
jing4 ĠdeĠ
si3 Ġhou4Ġ
bo1Ġ lan2
tong1Ġ che1Ġ
si1 Ġli4Ġ
