{"!":0,"\"":1,"#":2,"$":3,"%":4,"&":5,"'":6,"(":7,")":8,"*":9,"+":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"=":27,"?":28,"@":29,"A":30,"B":31,"C":32,"D":33,"E":34,"F":35,"G":36,"H":37,"I":38,"J":39,"K":40,"L":41,"M":42,"N":43,"O":44,"P":45,"Q":46,"R":47,"S":48,"T":49,"U":50,"V":51,"W":52,"X":53,"Y":54,"Z":55,"[":56,"\\":57,"]":58,"^":59,"_":60,"`":61,"a":62,"b":63,"c":64,"d":65,"e":66,"f":67,"g":68,"h":69,"i":70,"j":71,"k":72,"l":73,"m":74,"n":75,"o":76,"p":77,"q":78,"r":79,"s":80,"t":81,"u":82,"v":83,"w":84,"x":85,"y":86,"z":87,"|":88,"~":89,"¡":90,"¢":91,"£":92,"¤":93,"¥":94,"¦":95,"§":96,"¨":97,"©":98,"ª":99,"«":100,"¬":101,"®":102,"¯":103,"°":104,"±":105,"²":106,"³":107,"´":108,"µ":109,"¶":110,"·":111,"¸":112,"¹":113,"º":114,"»":115,"¼":116,"½":117,"¾":118,"¿":119,"Â":120,"Ã":121,"Ä":122,"Å":123,"Æ":124,"Ç":125,"È":126,"É":127,"Ê":128,"Ë":129,"Ì":130,"Í":131,"Î":132,"Ï":133,"Ð":134,"Ñ":135,"Ò":136,"Ó":137,"Ô":138,"Õ":139,"Ö":140,"×":141,"Ø":142,"Ù":143,"Ú":144,"Û":145,"Ü":146,"Þ":147,"ß":148,"à":149,"á":150,"â":151,"ã":152,"ä":153,"ê":154,"ë":155,"ì":156,"í":157,"î":158,"ï":159,"ð":160,"ñ":161,"Ċ":162,"Ġ":163,"ġ":164,"Ģ":165,"ģ":166,"Ĥ":167,"ĥ":168,"Ħ":169,"ħ":170,"Ĩ":171,"ĩ":172,"Ī":173,"ī":174,"Ĭ":175,"ĭ":176,"Į":177,"į":178,"İ":179,"ı":180,"Ĳ":181,"ĳ":182,"Ĵ":183,"ĵ":184,"Ķ":185,"ķ":186,"ĸ":187,"Ĺ":188,"ĺ":189,"Ļ":190,"ļ":191,"Ľ":192,"ľ":193,"Ŀ":194,"ŀ":195,"Ł":196,"ł":197,"Ń":198,"ng":199,"i4":200,"an":201,"sh":202,"zh":203,"ng1":204,"ji":205,"u4":206,"ng2":207,"ĠĠ":208,"i2":209,"ao":210,"xi":211,"ng4":212,"an2":213,"i3":214,"i1":215,"de":216,"u3":217,"an4":218,"e4":219,"en":220,"ch":221,"uo":222,"u2":223,"ng3":224,"an1":225,"e2":226,"ai4":227,"u1":228,"ĠĠĠ":229,"ong1":230,"a1":231,"ãĢ":232,"shi4":233,"ei4":234,"ao4":235,"ian2":236,"a4":237,"yu":238,"ang1":239,"yo":240,"an3":241,"n1":242,"hu":243,"ang4":244,"nian2":245,"en2":246,"li":247,"ang3":248,"eng2":249,"uo4":250,"uo2":251,"wei4":252,"mi":253,"ao3":254,"zai4":255,"ãĢģ":256,"bi":257,"qi":258,"ang2":259,"e1":260,"he2":261,"yi":262,"eng1":263,"zhong1":264,"er":265,"bu4":266,"ou4":267,"a3":268,"e3":269,"n4":270,"shi2":271,"di4":272,"guo2":273,"ai2":274,"ui4":275,"ren2":276,"ao1":277,"xu":278,"yi1":279,"n2":280,"ong2":281,"yu2":282,"gu":283,"li4":284,"zhi4":285,"di":286,"we":287,"en4":288,"cheng2":289,"ong4":290,"yi4":291,"gong1":292,"ji2":293,"eng4":294,"en1":295,"yue4":296,"you3":297,"yuan2":298,"da4":299,"a2":300,"le":301,"ji4":302,"20":303,"yi3":304,"ju":305,"ai1":306,"pi":307,"xian4":308,"ou1":309,"jia1":310,"si1":311,"xing2":312,"ei3":313,"ti":314,"yu3":315,"ji1":316,"ta1":317,"ri4":318,"zhi1":319,"hou4":320,"li3":321,"ou3":322,"ai3":323,"wei2":324,"hui4":325,"dao4":326,"19":327,"ong3":328,"qi2":329,"uan2":330,"zheng4":331,"ming2":332,"xi1":333,"ao2":334,"jian4":335,"xue2":336,"chu1":337,"ge4":338,"zuo4":339,"uo1":340,"sheng1":341,"dui4":342,"you2":343,"uo3":344,"qu1":345,"shang4":346,"en3":347,"de2":348,"bei4":349,"shi3":350,"zhu":351,"zhan4":352,"n3":353,"xin1":354,"jun1":355,"er3":356,"she4":357,"ren4":358,"fa1":359,"wu4":360,"bing4":361,"ke4":362,"er2":363,"lu4":364,"dai4":365,"zhu3":366,"yi2":367,"shu4":368,"ju4":369,"jin4":370,"zi4":371,"yin1":372,"fu4":373,"fang1":374,"jing1":375,"nan2":376,"hua4":377,"zhou1":378,"ping2":379,"xia4":380,"lai2":381,"yong4":382,"guan1":383,"tong2":384,"yu4":385,"ãĢĭ":386,"ãĢĬ":387,"fa3":388,"zhu4":389,"mei3":390,"Â·":391,"jian1":392,"bo":393,"huo4":394,"ben3":395,"xiang1":396,"zhi2":397,"dong4":398,"xiang4":399,"min2":400,"zhe4":401,"jiang1":402,"qi1":403,"fen1":404,"shou3":405,"quan2":406,"wen2":407,"yan2":408,"suo3":409,"jiao4":410,"qian2":411,"dian4":412,"te4":413,"duo1":414,"zui4":415,"kai1":416,"jie2":417,"lian2":418,"zhi3":419,"xi4":420,"ke3":421,"eng3":422,"ei1":423,"dan4":424,"mu4":425,"ye4":426,"du4":427,"fu2":428,"shu":429,"ma3":430,"ye3":431,"dong1":432,"qiu2":433,"bei3":434,"ãĢĮ":435,"ãĢį":436,"gao1":437,"ya4":438,"ou2":439,"du":440,"jie1":441,"un2":442,"mian4":443,"hai3":444,"zhang3":445,"shi1":446,"jin1":447,"ci3":448,"nei4":449,"sai4":450,"san1":451,"tai2":452,"ge2":453,"xing4":454,"guo4":455,"201":456,"deng3":457,"yao4":458,"che1":459,"ci4":460,"su":461,"mo":462,"ru4":463,"wu3":464,"gai1":465,"ku":466,"ding4":467,"chang2":468,"biao3":469,"la1":470,"ti3":471,"gong4":472,"jie4":473,"shou4":474,"dao3":475,"shan1":476,"chang3":477,"si4":478,"lv":479,"ze2":480,"ti2":481,"ke1":482,"dang1":483,"neng2":484,"er4":485,"wai4":486,"ei2":487,"chu":488,"dan1":489,"qi3":490,"zi":491,"kou3":492,"xiao3":493,"zu3":494,"ba1":495,"jue2":496,"lin2":497,"liu2":498,"ni":499,"sheng3":500,"ying1":501,"lan2":502,"bi3":503,"luo2":504,"tong1":505,"200":506,"zhong4":507,"zhe3":508,"shu3":509,"tian1":510,"zhen4":511,"zhong3":512,"lie4":513,"qi4":514,"cheng1":515,"shu1":516,"yuan4":517,"bao3":518,"tai4":519,"fu3":520,"feng1":521,"mi3":522,"qing1":523,"shen1":524,"wang2":525,"yun4":526,"guan3":527,"fei1":528,"jiu4":529,"gu3":530,"liang3":531,"ceng2":532,"mei2":533,"10":534,"fen4":535,"hao4":536,"yan3":537,"wei3":538,"zong3":539,"xuan3":540,"xiao4":541,"da2":542,"na4":543,"liang4":544,"bo1":545,"zu2":546,"jing4":547,"bao4":548,"ni2":549,"wu2":550,"tong3":551,"hua2":552,"jiao1":553,"yue1":554,"ying3":555,"bian4":556,"xing1":557,"su4":558,"shui3":559,"yang2":560,"men":561,"bao1":562,"ge1":563,"bo2":564,"can1":565,"cong2":566,"dian3":567,"ru2":568,"ban4":569,"bi4":570,"bian1":571,"wang3":572,"qu3":573,"chan3":574,"se4":575,"zi1":576,"qu":577,"00":578,"chuan2":579,"nv":580,"sheng4":581,"ran2":582,"tu2":583,"zhang1":584,"xu4":585,"pu3":586,"gai3":587,"gang3":588,"nv3":589,"ling4":590,"luo4":591,"you4":592,"tou2":593,"hu4":594,"cha2":595,"ce4":596,"chi2":597,"18":598,"lv4":599,"qian1":600,"li2":601,"dou1":602,"12":603,"zheng1":604,"kuo4":605,"sha1":606,"lu":607,"dang3":608,"fan3":609,"gou4":610,"lei4":611,"xi2":612,"jing3":613,"tuan2":614,"wei1":615,"xie1":616,"ling3":617,"long2":618,"gui1":619,"xian1":620,"rong2":621,"huang2":622,"xiang3":623,"ban1":624,"jiu3":625,"ying4":626,"men2":627,"shang1":628,"shen2":629,"202":630,"ban3":631,"ka3":632,"cu":633,"mu3":634,"jin3":635,"fu1":636,"ju3":637,"mo2":638,"guang3":639,"ci2":640,"shuo1":641,"qing2":642,"zhan3":643,"hai2":644,"zhuang1":645,"mo4":646,"cai2":647,"ji3":648,"du2":649,"11":650,"pin3":651,"ting2":652,"chao2":653,"ying2":654,"wo":655,"tiao2":656,"po":657,"jian3":658,"tang2":659,"hui2":660,"duan4":661,"chen2":662,"gen1":663,"mi4":664,"wan4":665,"pai2":666,"wan1":667,"zao4":668,"hang2":669,"wan2":670,"biao1":671,"lun2":672,"199":673,"xie2":674,"jiang3":675,"han4":676,"ju2":677,"fan4":678,"fang2":679,"huo2":680,"gu4":681,"han2":682,"kong1":683,"tie3":684,"meng2":685,"bie2":686,"wu1":687,"jie3":688,"zhuan1":689,"yin3":690,"xu1":691,"zhen1":692,"jia4":693,"bing1":694,"ming4":695,"ling2":696,"hong2":697,"qin1":698,"zi3":699,"lun4":700,"tu":701,"or":702,"xin4":703,"chu4":704,"su1":705,"xiu1":706,"chu3":707,"zong1":708,"15":709,"hu2":710,"que4":711,"xiao1":712,"zhao4":713,"qiang2":714,"qu4":715,"cun1":716,"chong2":717,"pian4":718,"jiu1":719,"fang4":720,"sui2":721,"shou1":722,"geng4":723,"âĢ":724,"guang1":725,"ju1":726,"jia3":727,"chuang4":728,"di2":729,"zhuan3":730,"16":731,"guo3":732,"xun4":733,"man4":734,"pai4":735,"fei4":736,"pei4":737,"198":738,"da3":739,"tuo1":740,"xuan1":741,"chu2":742,"bai2":743,"la":744,"on":745,"zhu1":746,"du1":747,"tu3":748,"diao4":749,"xia2":750,"liu4":751,"17":752,"sui4":753,"hui1":754,"ting1":755,"qie3":756,"ta3":757,"qiao2":758,"ha1":759,"gan3":760,"zeng1":761,"xian3":762,"mai4":763,"huan2":764,"xu3":765,"wa3":766,"tui1":767,"wen4":768,"chao1":769,"tian2":770,"bai3":771,"cai3":772,"liang2":773,"ya2":774,"sa4":775,"ar":776,"bai4":777,"cun2":778,"jiao3":779,"shao3":780,"yan4":781,"zhuang4":782,"di3":783,"huo3":784,"lei2":785,"14":786,"jiang4":787,"chuan1":788,"yin4":789,"zao3":790,"yong3":791,"si3":792,"deng1":793,"30":794,"zhun3":795,"le4":796,"xun2":797,"nuo4":798,"huan4":799,"song4":800,"gao4":801,"lu3":802,"13":803,"194":804,"bang1":805,"lv3":806,"yang4":807,"hen3":808,"qun2":809,"zheng3":810,"guan4":811,"po4":812,"gang1":813,"wo3":814,"197":815,"hua1":816,"lei1":817,"hao3":818,"tao2":819,"kuang4":820,"pi1":821,"dun4":822,"nong2":823,"gei3":824,"sai1":825,"shuang1":826,"lian4":827,"kuai4":828,"in":829,"di1":830,"pan4":831,"xie3":832,"195":833,"kao3":834,"gai4":835,"he4":836,"hei1":837,"wang4":838,"liao4":839,"re4":840,"ge":841,"zuo3":842,"kong4":843,"196":844,"yang1":845,"chang4":846,"yin2":847,"reng2":848,"sen1":849,"bei1":850,"lu2":851,"piao4":852,"ya1":853,"ku4":854,"25":855,"bin1":856,"âĢĶ":857,"rang4":858,"chong1":859,"lou2":860,"bu3":861,"lao3":862,"zhu2":863,"jun4":864,"yang3":865,"rui4":866,"yao1":867,"xian2":868,"xie4":869,"nian4":870,"for":871,"you1":872,"tan2":873,"kang1":874,"pi2":875,"heng2":876,"yun2":877,"kan4":878,"ning2":879,"liao2":880,"shao4":881,"bu2":882,"qing3":883,"chi3":884,"24":885,"mu":886,"dou4":887,"mian3":888,"yong1":889,"tan3":890,"wan3":891,"hu1":892,"ru":893,"fan1":894,"al":895,"tu1":896,"gan1":897,"suan4":898,"ding1":899,"yuan3":900,"wen1":901,"tui4":902,"zhe":903,"st":904,"21":905,"xiu4":906,"ba3":907,"man3":908,"193":909,"23":910,"mula":911,"kang4":912,"formula":913,"28":914,"th":915,"mao2":916,"ruo4":917,"pian1":918,"mao4":919,"lang3":920,"qin2":921,"ba2":922,"na2":923,"zan4":924,"xi3":925,"gui3":926,"gui4":927,"re":928,"pin2":929,"wo4":930,"xiong2":931,"shan4":932,"22":933,"xiong1":934,"me":935,"sui1":936,"26":937,"shen3":938,"qing4":939,"miao2":940,"fang3":941,"50":942,"2020":943,"27":944,"lang2":945,"ou":946,"qiu1":947,"song1":948,"ri":949,"dang4":950,"geng1":951,"qiang1":952,"fa2":953,"zao1":954,"feng4":955,"zhang4":956,"ï¼":957,"hao2":958,"dun1":959,"zou3":960,"hai4":961,"qie4":962,"29":963,"tan4":964,"zu":965,"pao4":966,"pa4":967,"shun4":968,"peng2":969,"xuan2":970,"2010":971,"ni3":972,"000":973,"ding3":974,"niu3":975,"zai3":976,"zhao1":977,"zhui1":978,"lve4":979,"chun1":980,"2019":981,"hun1":982,"kong3":983,"che4":984,"duan1":985,"shen4":986,"xiang2":987,"duan3":988,"gan4":989,"ro":990,"te":991,"kan1":992,"lao2":993,"cao3":994,"2016":995,"si":996,"gu1":997,"pei2":998,"kuan3":999,"za2":1000,"2018":1001,"sun1":1002,"ye2":1003,"ya3":1004,"ra":1005,"po1":1006,"2021":1007,"zha4":1008,"chi4":1009,"duo2":1010,"2014":1011,"fan2":1012,"2011":1013,"2015":1014,"cuo4":1015,"2017":1016,"zhe2":1017,"yao2":1018,"pai1":1019,"tou4":1020,"cang2":1021,"2012":1022,"40":1023,"kai3":1024,"2013":1025,"2022":1026,"mi2":1027,"ruan3":1028,"suan1":1029,"cha1":1030,"zang4":1031,"miao4":1032,"lt":1033,"2009":1034,"zhao3":1035,"2008":1036,"huai2":1037,"ãĥ":1038,"ce":1039,"60":1040,"xue4":1041,"chou2":1042,"se":1043,"bang3":1044,"am":1045,"meng4":1046,"100":1047,"ti4":1048,"pu2":1049,"nao3":1050,"2023":1051,"zhuan4":1052,"gt":1053,"lei3":1054,"190":1055,"31":1056,"cai4":1057,"san4":1058,"mou2":1059,"tion":1060,"hun4":1061,"kuan1":1062,"2007":1063,"ta":1064,"niu2":1065,"mou3":1066,"tao3":1067,"die2":1068,"2001":1069,"teng2":1070,"sou1":1071,"ken3":1072,"qian3":1073,"chang1":1074,"ran3":1075,"que1":1076,"fou3":1077,"sun3":1078,"fo":1079,"ba4":1080,"2000":1081,"80":1082,"kao4":1083,"suo1":1084,"2006":1085,"niao3":1086,"pi3":1087,"chun2":1088,"2024":1089,"lan3":1090,"ãģ":1091,"zai1":1092,"co":1093,"xue3":1094,"hui3":1095,"el":1096,"ma":1097,"luan4":1098,"ting3":1099,"2005":1100,"zun1":1101,"bang4":1102,"la4":1103,"huan1":1104,"rang3":1105,"shui4":1106,"min3":1107,"35":1108,"lai4":1109,"cang1":1110,"70":1111,"fo2":1112,"pan2":1113,"nai4":1114,"wen3":1115,"ne":1116,"cao1":1117,"of":1118,"sang1":1119,"pang2":1120,"90":1121,"bing3":1122,"ï¼į":1123,"ter":1124,"zha1":1125,"ãĤ":1126,"shuai4":1127,"nie4":1128,"hou2":1129,"mei4":1130,"shao1":1131,"nu3":1132,"dong3":1133,"il":1134,"feng2":1135,"mie4":1136,"yun3":1137,"zou4":1138,"mai3":1139,"huai4":1140,"2004":1141,"45":1142,"lo":1143,"yan1":1144,"the":1145,"he":1146,"48":1147,"zhuo2":1148,"at":1149,"and":1150,"tao4":1151,"nai3":1152,"kun1":1153,"2025":1154,"zhen3":1155,"ck":1156,"ru3":1157,"kua4":1158,"kui2":1159,"ãĢī":1160,"ãĢĪ":1161,"gou1":1162,"36":1163,"et":1164,"cui1":1165,"es":1166,"38":1167,"cu4":1168,"shan3":1169,"rou4":1170,"diao1":1171,"2003":1172,"hu3":1173,"guo1":1174,"37":1175,"cui4":1176,"xu2":1177,"is":1178,"mang2":1179,"juan3":1180,"to":1181,"can2":1182,"dian1":1183,"zhan1":1184,"cao2":1185,"189":1186,"IN":1187,"2002":1188,"keng1":1189,"TC":1190,"ma2":1191,"34":1192,"leng3":1193,"as":1194,"zu1":1195,"cha4":1196,"75":1197,"âĢĵ":1198,"ow":1199,"su2":1200,"quan1":1201,"da1":1202,"chai1":1203,"lang4":1204,"kun4":1205,"46":1206,"tun2":1207,"fen3":1208,"1990":1209,"âĢ¦":1210,"ol":1211,"ve":1212,"zhou4":1213,"shang3":1214,"rao4":1215,"heng1":1216,"ti1":1217,"xun1":1218,"39":1219,"ne4":1220,"..":1221,"nan4":1222,"pan1":1223,"65":1224,"hong1":1225,"shu2":1226,"tan1":1227,"tang1":1228,"kan3":1229,"Ma":1230,"ni4":1231,"Ch":1232,"32":1233,"it":1234,"ST":1235,"han3":1236,"47":1237,"UTC":1238,"qian4":1239,"1999":1240,"1998":1241,"In":1242,"1980":1243,"188":1244,"500":1245,"33":1246,"64":1247,"qiang3":1248,"she2":1249,"shuo4":1250,"pao3":1251,"be":1252,"ka1":1253,"zhai2":1254,"SE":1255,"55":1256,"quan4":1257,"ni1":1258,"deng4":1259,"1997":1260,"The":1261,"Co":1262,"mian2":1263,"49":1264,"gao3":1265,"II":1266,"68":1267,"han":1268,"she3":1269,"zeng4":1270,"zhou2":1271,"zhai4":1272,"Re":1273,"1996":1274,"44":1275,"na":1276,"tie1":1277,"dao1":1278,"ad":1279,"br":1280,"1994":1281,"fei2":1282,"zong4":1283,"ir":1284,"qiong2":1285,"tiao4":1286,"chuang2":1287,"nd":1288,"1992":1289,"chui2":1290,"juan1":1291,"ci":1292,"chai2":1293,"miao3":1294,"ba":1295,"gua1":1296,"xue1":1297,"tong4":1298,"1995":1299,"fei3":1300,"chi1":1301,"meng3":1302,"wo1":1303,"67":1304,"shuai1":1305,"tuo2":1306,"chuang1":1307,"huan3":1308,"vi":1309,"1991":1310,"1970":1311,"58":1312,"1950":1313,"gua4":1314,"chan2":1315,"ca":1316,"300":1317,"wa1":1318,"1993":1319,"187":1320,"1949":1321,"ay":1322,"pe":1323,"sa1":1324,"tiao3":1325,"zha2":1326,"AT":1327,"1960":1328,"bian3":1329,"42":1330,"1945":1331,"ver":1332,"us":1333,"guai4":1334,"ku3":1335,"nu2":1336,"1988":1337,"du3":1338,"oo":1339,"1989":1340,"ig":1341,"pu4":1342,"69":1343,"liu3":1344,"ing":1345,"ur":1346,"ss":1347,"gong3":1348,"SEE":1349,"tuo4":1350,"ct":1351,"liao3":1352,"INSEE":1353,"59":1354,"sha4":1355,"tai1":1356,"43":1357,"66":1358,"chuan4":1359,"amp":1360,"chen4":1361,"57":1362,"1985":1363,"huang1":1364,"Ro":1365,"99":1366,"SA":1367,"ãĢİ":1368,"cun4":1369,"ãĢı":1370,"1984":1371,"hun2":1372,"41":1373,"um":1374,"pu1":1375,"kou4":1376,"ph":1377,"88":1378,"fen2":1379,"1986":1380,"rao3":1381,"St":1382,"au":1383,"id":1384,"run4":1385,"TV":1386,"150":1387,"zhuo1":1388,"ind":1389,"400":1390,"san3":1391,"1987":1392,"78":1393,"56":1394,"1982":1395,"ard":1396,"Li":1397,"nuo2":1398,"Me":1399,"1983":1400,"De":1401,"NA":1402,"gun3":1403,"ma1":1404,"tou":1405,"pin4":1406,"un":1407,"CD":1408,"chou1":1409,"ber":1410,"gou3":1411,"quan3":1412,"77":1413,"Mi":1414,"zhai1":1415,"qia4":1416,"per":1417,"mao1":1418,"qiao3":1419,"Mar":1420,"ku1":1421,"kuang2":1422,"ed":1423,"ang":1424,"rou2":1425,"98":1426,"der":1427,"lou4":1428,"OS":1429,"Â°":1430,"kui4":1431,"sang4":1432,"ï½":1433,"ly":1434,"180":1435,"BC":1436,"54":1437,"61":1438,"Al":1439,"1979":1440,"1920":1441,"ty":1442,"79":1443,"pen1":1444,"seng1":1445,"tw":1446,"52":1447,"You":1448,"1978":1449,"nu4":1450,"62":1451,"weng1":1452,"ye1":1453,"duo3":1454,"Le":1455,"53":1456,"xing3":1457,"juan4":1458,"ï½ŀ":1459,"BA":1460,"ts":1461,"ak":1462,"1946":1463,"CO":1464,"Mo":1465,"ction":1466,"51":1467,"1958":1468,"Sh":1469,"1981":1470,"Vi":1471,"man":1472,"1972":1473,"1948":1474,"zhui4":1475,"cong1":1476,"tou1":1477,"AM":1478,"63":1479,"AR":1480,"Jo":1481,"1941":1482,"Wind":1483,"wa2":1484,"BS":1485,"lian3":1486,"1930":1487,"Pro":1488,"luan3":1489,"ows":1490,"kuang1":1491,"ke2":1492,"qu2":1493,"tuo3":1494,"76":1495,"hans":1496,"1940":1497,"pi4":1498,"1937":1499,"1976":1500,"zui3":1501,"1944":1502,"89":1503,"1975":1504,"ry":1505,"ï¼ı":1506,"1968":1507,"niang2":1508,"po2":1509,"shua1":1510,"hk":1511,"con":1512,"ran":1513,"Te":1514,"yuan1":1515,"tao1":1516,"wang1":1517,"1000":1518,"Windows":1519,"95":1520,"pa":1521,"Ne":1522,"no":1523,"bi2":1524,"sao3":1525,"87":1526,"da":1527,"1966":1528,"85":1529,"fa4":1530,"peng1":1531,"600":1532,"ga1":1533,"lan4":1534,"120":1535,"1947":1536,"Ar":1537,"Sta":1538,"1956":1539,"AC":1540,"1964":1541,"dan3":1542,"cu1":1543,"1942":1544,"Ã©":1545,"1955":1546,"Se":1547,"Ra":1548,"chou3":1549,"1952":1550,"1939":1551,"1938":1552,"72":1553,"IS":1554,"va":1555,"74":1556,"Ga":1557,"ga":1558,"ht":1559,"nu":1560,"lay":1561,"ren3":1562,"1973":1563,"1974":1564,"1954":1565,"fi":1566,"qie1":1567,"ED":1568,"1900":1569,"--":1570,"Ja":1571,"AP":1572,"1943":1573,"bi1":1574,"Tu":1575,"ke":1576,"os":1577,"1977":1578,"Be":1579,"1971":1580,"pin1":1581,"man2":1582,"op":1583,"po3":1584,"ent":1585,"1967":1586,"sheng2":1587,"ment":1588,"mp":1589,"IC":1590,"800":1591,"La":1592,"ER":1593,"ia":1594,"86":1595,"1959":1596,"beng1":1597,"Sa":1598,"1965":1599,"son":1600,"JR":1601,"1969":1602,"dui1":1603,"Lo":1604,"pen2":1605,"ine":1606,"So":1607,"ãĥ»":1608,"ÃĹ":1609,"qiao4":1610,"chui1":1611,"ID":1612,"qiao1":1613,"Su":1614,"1936":1615,"97":1616,"160":1617,"ben1":1618,"zhua1":1619,"Da":1620,"Fa":1621,"1953":1622,"1962":1623,"MA":1624,"do":1625,"1961":1626,"tic":1627,"long3":1628,"âĶ":1629,"1935":1630,"ta4":1631,"rou":1632,"mai2":1633,"96":1634,"ON":1635,"Di":1636,"ï¼ħ":1637,"1951":1638,"1957":1639,"1963":1640,"Ca":1641,"ha":1642,"âĶĢ":1643,"ok":1644,"84":1645,"2026":1646,"can3":1647,"ore":1648,"82":1649,"Na":1650,"hi":1651,"bu":1652,"73":1653,"94":1654,"tun1":1655,"92":1656,"pp":1657,"IP":1658,"AN":1659,"Bo":1660,"sta":1661,"mer":1662,"1933":1663,"one":1664,"Mu":1665,"1931":1666,"nang2":1667,"les":1668,"niao4":1669,"71":1670,"bao2":1671,"ho":1672,"nuan3":1673,"gi":1674,"An":1675,"leng2":1676,"pa2":1677,"Pa":1678,"93":1679,"so":1680,"83":1681,"all":1682,"We":1683,"dou3":1684,"81":1685,"1918":1686,"HD":1687,"Si":1688,"sao1":1689,"wi":1690,"Uni":1691,"1928":1692,"luan2":1693,"1932":1694,"nen4":1695,"ll":1696,"ara":1697,"int":1698,"Ba":1699,"MV":1700,"SS":1701,"110":1702,"1912":1703,"IT":1704,"ki":1705,"1929":1706,"tui3":1707,"duo4":1708,"1927":1709,"com":1710,"tu4":1711,"1934":1712,"are":1713,"700":1714,"ga2":1715,"cn":1716,"ali":1717,"91":1718,"che":1719,"ted":1720,"ster":1721,"ff":1722,"by":1723,"huang3":1724,"col":1725,"ill":1726,"ot":1727,"250":1728,"sa":1729,"art":1730,"zei2":1731,"1924":1732,"Ri":1733,"...":1734,"1919":1735,"kui1":1736,"xuan4":1737,"130":1738,"piao1":1739,"1925":1740,"PS":1741,"pao1":1742,"xia1":1743,"140":1744,"Play":1745,"SM":1746,"PC":1747,"mes":1748,"1914":1749,"ste":1750,"zhai3":1751,"km":1752,"He":1753,"DV":1754,"pan":1755,"zhe1":1756,"YouTu":1757,"he1":1758,"end":1759,"Ha":1760,"Fi":1761,"ana":1762,"die1":1763,"ble":1764,"Con":1765,"Wi":1766,"la3":1767,"AS":1768,"1911":1769,"Bu":1770,"ka":1771,"shi":1772,"od":1773,"gra":1774,"nve4":1775,"ld":1776,"1926":1777,"Ge":1778,"Ti":1779,"den":1780,"our":1781,"1922":1782,"na3":1783,"deĠ":1784,"ĠdeĠ":1785,"shi4Ġ":1786,"Ġshi4Ġ":1787,"Ġnian2":1788,"Ġnian2Ġ":1789,"wei4Ġ":1790,"zai4Ġ":1791,"Ġwei4Ġ":1792,"Ġzai4Ġ":1793,"he2Ġ":1794,"Ġhe2Ġ":1795,"zhong1Ġ":1796,"bu4Ġ":1797,"di4Ġ":1798,"shi2Ġ":1799,"guo2Ġ":1800,"yu2Ġ":1801,"ren2Ġ":1802,"Ġbu4Ġ":1803,"yi1Ġ":1804,"Ġzhong1Ġ":1805,"li4Ġ":1806,"zhi4Ġ":1807,"gong1Ġ":1808,"Ġshi2Ġ":1809,"yue4Ġ":1810,"ji2Ġ":1811,"cheng2Ġ":1812,"yi4Ġ":1813,"you3Ġ":1814,"Ġdi4Ġ":1815,"Ġyue4Ġ":1816,"Ġyu2Ġ":1817,"Ġren2Ġ":1818,"Ġzhi4Ġ":1819,"da4Ġ":1820,"Ġji2Ġ":1821,"yuan2Ġ":1822,"Ġyou3Ġ":1823,"ji4Ġ":1824,"Ġguo2Ġ":1825,"Ġli4Ġ":1826,"Ġgong1Ġ":1827,"Ġyi4Ġ":1828,"Ġyi3":1829,"Ġcheng2Ġ":1830,"jia1Ġ":1831,"si1Ġ":1832,"yu3Ġ":1833,"Ġxian4":1834,"Ġri4":1835,"Ġyi1Ġ":1836,"Ġxing2":1837,"Ġta1":1838,"li3Ġ":1839,"ji1Ġ":1840,"Ġdao4":1841,"hou4Ġ":1842,"wei2Ġ":1843,"Ġzhi1":1844,"Ġda4Ġ":1845,"Ġyuan2Ġ":1846,"xi1Ġ":1847,"Ġri4Ġ":1848,"Ġge4":1849,"Ġyi3Ġ":1850,"xue2Ġ":1851,"hui4Ġ":1852,"leĠ":1853,"zuo4Ġ":1854,"Ġyu3Ġ":1855,"Ġdao4Ġ":1856,"ming2Ġ":1857,"Ġji4Ġ":1858,"bei4Ġ":1859,"Ġxing2Ġ":1860,"sheng1Ġ":1861,"Ġjian4":1862,"Ġchu1":1863,"Ġqi2":1864,"Ġsi1Ġ":1865,"Ġde2":1866,"zheng4Ġ":1867,"Ġxian4Ġ":1868,"Ġhou4Ġ":1869,"Ġji1Ġ":1870,"dui4Ġ":1871,"shang4Ġ":1872,"qu1Ġ":1873,"shi3Ġ":1874,"Ġer3":1875,"Ġjia1Ġ":1876,"you2Ġ":1877,"Ġta1Ġ":1878,"Ġxi1Ġ":1879,"Ġli3Ġ":1880,"Ġer2":1881,"zhan4Ġ":1882,"Ġjun1":1883,"Ġbing4":1884,"Ġzhi1Ġ":1885,"Ġge4Ġ":1886,"zhu3Ġ":1887,"ren4Ġ":1888,"fu4Ġ":1889,"zi4Ġ":1890,"wu4Ġ":1891,"xin1Ġ":1892,"dai4Ġ":1893,"ju4Ġ":1894,"ping2Ġ":1895,"Ġchu1Ġ":1896,"Ġke4":1897,"Ġzhou1":1898,"xiang1Ġ":1899,"Ġhui4Ġ":1900,"shu4Ġ":1901,"nan2Ġ":1902,"Ġshe4":1903,"Ġbei4Ġ":1904,"Ġming2Ġ":1905,"xia4Ġ":1906,"guan1Ġ":1907,"Ġer3Ġ":1908,"Ġde2Ġ":1909,"lu4Ġ":1910,"yu4Ġ":1911,"hua4Ġ":1912,"Ġjian4Ġ":1913,"jing1Ġ":1914,"yan2Ġ":1915,"fang1Ġ":1916,"Ġyin1":1917,"kai1Ġ":1918,"jian1Ġ":1919,"jiao4Ġ":1920,"fa1Ġ":1921,"yong4Ġ":1922,"Ġdan4":1923,"Ġer2Ġ":1924,"zhu4Ġ":1925,"lai2Ġ":1926,"min2Ġ":1927,"shou3Ġ":1928,"zhe4Ġ":1929,"xiang4Ġ":1930,"wen2Ġ":1931,"Ġjun1Ġ":1932,"xi4Ġ":1933,"qian2Ġ":1934,"ben3Ġ":1935,"te4Ġ":1936,"Ġwei2Ġ":1937,"zhi2Ġ":1938,"fa3Ġ":1939,"qi1Ġ":1940,"jie2Ġ":1941,"lian2Ġ":1942,"Ġbing4Ġ":1943,"dong4Ġ":1944,"dian4Ġ":1945,"Ġqi2Ġ":1946,"Ġke4Ġ":1947,"dong1Ġ":1948,"mu4Ġ":1949,"Ġjin4":1950,"Ġdui4Ġ":1951,"Ġhuo4":1952,"Ġzhan4Ġ":1953,"fen1Ġ":1954,"tai2Ġ":1955,"zhang3Ġ":1956,"du4Ġ":1957,"jiang1Ġ":1958,"Ġqiu2":1959,"Ġping2Ġ":1960,"gao1Ġ":1961,"ye4Ġ":1962,"suo3Ġ":1963,"bei3Ġ":1964,"Ġzhou1Ġ":1965,"shi1Ġ":1966,"ĠleĠ":1967,"duo1Ġ":1968,"jie1Ġ":1969,"ge2Ġ":1970,"Ġshang4Ġ":1971,"jin1Ġ":1972,"Ġzheng4Ġ":1973,"fu2Ġ":1974,"Ġzuo4Ġ":1975,"Ġyou2Ġ":1976,"Ġfu4Ġ":1977,"kou3Ġ":1978,"guo4Ġ":1979,"zhi3Ġ":1980,"Ġtong2":1981,"hai3Ġ":1982,"Ġren4Ġ":1983,"Ġquan2":1984,"ma3Ġ":1985,"tong1Ġ":1986,"ru4Ġ":1987,"zui4Ġ":1988,"Ġsheng1Ġ":1989,"Ġxue2Ġ":1990,"ci3Ġ":1991,"xing4Ġ":1992,"wai4Ġ":1993,"nei4Ġ":1994,"la1Ġ":1995,"ti3Ġ":1996,"jue2Ġ":1997,"ke3Ġ":1998,"qi3Ġ":1999,"shan1Ġ":2000,"tian1Ġ":2001,"chang3Ġ":2002,"deng3Ġ":2003,"zhen4Ġ":2004,"wu3Ġ":2005,"chang2Ġ":2006,"ziĠ":2007,"yao4Ġ":2008,"bi3Ġ":2009,"Ġju4Ġ":2010,"bao3Ġ":2011,"mi3Ġ":2012,"ya4Ġ":2013,"Ġye3":2014,"gai1Ġ":2015,"Ġyin1Ġ":2016,"Ġdai4Ġ":2017,"mian4Ġ":2018,"zhong4Ġ":2019,"Ġshe4Ġ":2020,"feng1Ġ":2021,"Ġzhe4Ġ":2022,"zhong3Ġ":2023,"ci4Ġ":2024,"yun4Ġ":2025,"yi2Ġ":2026,"liu2Ġ":2027,"che1Ġ":2028,"shou4Ġ":2029,"lin2Ġ":2030,"bao1Ġ":2031,"yi2Ġge4Ġ":2032,"sai4Ġ":2033,"jie4Ġ":2034,"ding4Ġ":2035,"shen1Ġ":2036,"sheng3Ġ":2037,"luo2Ġ":2038,"mei3Ġguo2Ġ":2039,"san1Ġ":2040,"qi4Ġ":2041,"xiao3Ġ":2042,"Ġdan4Ġ":2043,"neng2Ġ":2044,"shu1Ġ":2045,"ze2Ġ":2046,"lie4Ġ":2047,"xuan3Ġ":2048,"si4Ġ":2049,"qing1Ġ":2050,"zhe3Ġ":2051,"Ġqiu2Ġ":2052,"jing4Ġ":2053,"yuan4Ġ":2054,"ba1Ġ":2055,"an1Ġ":2056,"wang2Ġ":2057,"ke1Ġ":2058,"tai4Ġ":2059,"lan2Ġ":2060,"bao4Ġ":2061,"zong3Ġ":2062,"ying3Ġ":2063,"Ġhuo4Ġ":2064,"bi4Ġ":2065,"fu3Ġ":2066,"dao3Ġ":2067,"Ġxin1Ġ":2068,"gu3Ġ":2069,"ying1Ġ":2070,"Ġhao4":2071,"Ġxia4Ġ":2072,"Ġzi4Ġ":2073,"ge1Ġ":2074,"fen4Ġ":2075,"xiao4Ġ":2076,"yue1Ġ":2077,"ni2Ġ":2078,"jiao1Ġ":2079,"na4Ġ":2080,"Ġyu4Ġ":2081,"Ġmi3Ġ":2082,"zi1Ġ":2083,"er4Ġ":2084,"Ġxiang1Ġ":2085,"pu3Ġ":2086,"dan1Ġ":2087,"Ġzhu4Ġ":2088,"biao3Ġ":2089,"guan3Ġ":2090,"tou2Ġ":2091,"liang4Ġ":2092,"chuan2Ġ":2093,"Ġlu4Ġ":2094,"su4Ġ":2095,"wu2Ġ":2096,"Ġdang1":2097,"bo1Ġ":2098,"ru2Ġ":2099,"yan3Ġ":2100,"nv3Ġ":2101,"bo2Ġ":2102,"Ġzhong1Ġguo2Ġ":2103,"xing1Ġ":2104,"ti2Ġ":2105,"fei1Ġ":2106,"da2Ġ":2107,"se4Ġ":2108,"cheng1Ġ":2109,"mei3Ġ":2110,"Ġwei4Ġyu2Ġ":2111,"Ġjin4Ġ":2112,"ceng2Ġ":2113,"chan3Ġ":2114,"Ġnan2Ġ":2115,"shui3Ġ":2116,"tu2Ġ":2117,"bian4Ġ":2118,"gui1Ġ":2119,"Ġran2":2120,"a1Ġ":2121,"yang2Ġ":2122,"zhang1Ġ":2123,"gai3Ġ":2124,"dian3Ġ":2125,"cong2Ġ":2126,"jiu4Ġ":2127,"Ġben3Ġ":2128,"Ġquan2Ġ":2129,"sha1Ġ":2130,"bao1Ġkuo4":2131,"wang3Ġ":2132,"jian3Ġ":2133,"sheng4Ġ":2134,"zu3Ġ":2135,"shu3Ġ":2136,"gang3Ġ":2137,"hua2Ġ":2138,"lv4Ġ":2139,"an4Ġ":2140,"qing2Ġ":2141,"jing3Ġ":2142,"liang3Ġ":2143,"zu2Ġ":2144,"ban4Ġ":2145,"tong3Ġ":2146,"gong4Ġ":2147,"shang1Ġ":2148,"ao4Ġ":2149,"li2Ġ":2150,"hu4Ġ":2151,"1Ġ":2152,"tong2Ġ":2153,"bian1Ġ":2154,"jin4Ġ":2155,"long2Ġ":2156,"luo4Ġ":2157,"xu4Ġ":2158,"chi2Ġ":2159,"mei2Ġ":2160,"jin3Ġ":2161,"ban1Ġ":2162,"guang3Ġ":2163,"chu1Ġ":2164,"ce4Ġ":2165,"mi4Ġ":2166,"shen2Ġ":2167,"Ġta1Ġmen":2168,"zheng1Ġ":2169,"zhi1Ġ":2170,"ling3Ġ":2171,"you4Ġ":2172,"fan3Ġ":2173,"wei1Ġ":2174,"Ġzhu3Ġ":2175,"huo2Ġ":2176,"xi2Ġ":2177,"ting2Ġ":2178,"ka3Ġ":2179,"cha2Ġ":2180,"Ġgai1Ġ":2181,"Ġxiang4Ġ":2182,"cai2Ġ":2183,"2Ġ":2184,"gou4Ġ":2185,"shuo1Ġ":2186,"men2Ġ":2187,"ci2Ġ":2188,"xiang3Ġ":2189,"mu3Ġ":2190,"lei4Ġ":2191,"wei3Ġ":2192,"qu3Ġ":2193,"Ġgong1Ġli3Ġ":2194,"yan2Ġjiu1":2195,"Ġduo1Ġ":2196,"tuan2Ġ":2197,"yin3Ġ":2198,"jian4Ġ":2199,"Ġye3Ġ":2200,"chao2Ġ":2201,"ying4Ġ":2202,"chen2Ġ":2203,"tang2Ġ":2204,"xie1Ġ":2205,"qi2Ġ":2206,"pin3Ġ":2207,"Ġyi3Ġji2Ġ":2208,"jia4Ġ":2209,"shi3Ġyong4Ġ":2210,"jie3Ġ":2211,"hang2Ġ":2212,"yi3Ġ":2213,"lun2Ġ":2214,"rong2Ġ":2215,"jiang3Ġ":2216,"Ġyou2":2217,"pai2Ġ":2218,"fu1Ġ":2219,"jiu3Ġ":2220,"ling4Ġ":2221,"tai2Ġwan1":2222,"Ġhao4Ġ":2223,"Ġwan4":2224,"ĠdeĠdi4Ġ":2225,"xu1Ġ":2226,"ke3Ġyi3Ġ":2227,"huang2Ġ":2228,"xian1Ġ":2229,"duan4Ġ":2230,"ke4Ġ":2231,"dang3Ġ":2232,"mo2Ġ":2233,"can1Ġ":2234,"ying2Ġ":2235,"tiao2Ġ":2236,"biao1Ġ":2237,"ĠdeĠyi1Ġ":2238,"e2Ġ":2239,"kai1Ġshi3Ġ":2240,"quan2Ġ":2241,"zhan3Ġ":2242,"Ġcheng2Ġwei2Ġ":2243,"ye3Ġ":2244,"hong2Ġ":2245,"mei2Ġyou3Ġ":2246,"han4Ġ":2247,"yin1Ġ":2248,"wei3Ġyuan2Ġ":2249,"qian1Ġ":2250,"ban3Ġ":2251,"xian4Ġ":2252,"ling2Ġ":2253,"xiao1Ġ":2254,"Ġtong2Ġ":2255,"hui2Ġ":2256,"su1Ġ":2257,"fang2Ġ":2258,"meng2Ġ":2259,"zhuang1Ġ":2260,"kong1Ġ":2261,"ju2Ġ":2262,"cun1Ġ":2263,"bao1Ġkuo4Ġ":2264,"ren2Ġkou3Ġ":2265,"Ġqi2Ġzhong1Ġ":2266,"Ġgong1Ġsi1Ġ":2267,"huo4Ġ":2268,"zi3Ġ":2269,"xing2Ġ":2270,"dou1Ġ":2271,"ĠdeĠshi4Ġ":2272,"ĠĠĠzai4Ġ":2273,"qiang2Ġ":2274,"zhao4Ġ":2275,"du2Ġ":2276,"zheng4Ġzhi4Ġ":2277,"3Ġ":2278,"yi2Ġge4":2279,"mo4Ġ":2280,"bing1Ġ":2281,"cai3Ġ":2282,"fa3Ġguo2Ġ":2283,"Ġgao1Ġ":2284,"Ġda4Ġxue2Ġ":2285,"Ġshi4Ġyi1Ġ":2286,"hai2Ġ":2287,"hu2Ġ":2288,"chu4Ġ":2289,"Ġta1ĠdeĠ":2290,"qin1Ġ":2291,"lun4Ġ":2292,"Ġfen1Ġ":2293,"fan4Ġ":2294,"zhen1Ġ":2295,"guang1Ġ":2296,"wen4Ġ":2297,"man4Ġ":2298,"ai4Ġ":2299,"she4Ġ":2300,"Ġjie2Ġ":2301,"biao3Ġshi4Ġ":2302,"zhong1ĠdeĠ":2303,"ju1Ġ":2304,"Ġjiao4Ġ":2305,"zhuan1Ġ":2306,"diao4Ġ":2307,"bai2Ġ":2308,"da3Ġ":2309,"que4Ġ":2310,"dian4Ġshi4Ġ":2311,"Ġdong1Ġ":2312,"fei4Ġ":2313,"Ġshi4Ġwei4Ġ":2314,"Ġdu4Ġ":2315,"Ġmu4Ġ":2316,"han2Ġ":2317,"shi4ĠdeĠ":2318,"Ġte4Ġ":2319,"xun4Ġ":2320,"Ġjin1Ġ":2321,"pian4Ġ":2322,"ming4Ġ":2323,"ju3Ġ":2324,"tuo1Ġ":2325,"Ġjiang1Ġ":2326,"gu4Ġ":2327,"Ġren2Ġkou3Ġ":2328,"xiu1Ġ":2329,"Ġbu4Ġfen4Ġ":2330,"xie2Ġ":2331,"zao4Ġ":2332,"Ġhe2Ġguo2Ġ":2333,"zhong1Ġguo2Ġ":2334,"guo3Ġ":2335,"10Ġyue4Ġ":2336,"shou1Ġ":2337,"Ġzui4":2338,"xin4Ġ":2339,"12Ġyue4Ġ":2340,"7Ġyue4Ġ":2341,"5Ġ":2342,"9Ġyue4Ġ":2343,"zhuan3Ġ":2344,"ta1Ġ":2345,"dang1Ġ":2346,"wu1Ġ":2347,"mian4Ġji1Ġ":2348,"Ġren2Ġmin2Ġ":2349,"8Ġyue4Ġ":2350,"xun2Ġ":2351,"Ġdi4Ġqu1Ġ":2352,"3Ġyue4Ġ":2353,"4Ġ":2354,"Ġguo4Ġ":2355,"Ġshi1Ġ":2356,"1Ġyue4Ġ":2357,"Ġjing1Ġ":2358,"di2Ġ":2359,"gan3Ġ":2360,"huan2Ġ":2361,"jia3Ġ":2362,"xia2Ġ":2363,"5Ġyue4Ġ":2364,"Ġsuo3Ġ":2365,"ying1Ġguo2Ġ":2366,"dao4Ġ":2367,"Ġci3Ġ":2368,"di3Ġ":2369,"Ġshou3Ġ":2370,"zhu1Ġ":2371,"ting1Ġ":2372,"zheng4Ġshi4Ġ":2373,"chong2Ġ":2374,"huo3Ġ":2375,"zhou1Ġ":2376,"6Ġyue4Ġ":2377,"zhuang4Ġ":2378,"cheng2Ġshi4Ġ":2379,"4Ġyue4Ġ":2380,"Ġguo2Ġjia1Ġ":2381,"tian2Ġ":2382,"geng4Ġ":2383,"ĠĠĠdi4Ġ":2384,"fang4Ġ":2385,"yong3Ġ":2386,"shu3Ġyu2Ġ":2387,"Ġping2Ġfang1":2388,"po4Ġ":2389,"jun1Ġ":2390,"Ġdi4Ġyi1Ġ":2391,"Ġqian2Ġ":2392,"11Ġyue4Ġ":2393,"qun2Ġ":2394,"qu4Ġ":2395,"jiang4Ġ":2396,"tao2Ġ":2397,"Ġshi4Ġji4Ġ":2398,"Ġping2Ġfang1Ġgong1Ġli3Ġ":2399,"Ġtong2Ġshi2Ġ":2400,"dan1Ġren4Ġ":2401,"gen1Ġ":2402,"Ġru2Ġ":2403,"Ġma3Ġ":2404,"ji3Ġ":2405,"Ġdeng3Ġ":2406,"bie2Ġ":2407,"pai4Ġ":2408,"du1Ġ":2409,"liang2Ġ":2410,"shao3Ġ":2411,"hui1Ġ":2412,"tie3Ġ":2413,"nong2Ġ":2414,"Ġnian2Ġ1Ġyue4Ġ":2415,"ta3Ġ":2416,"dian4Ġying3Ġ":2417,"zong1Ġ":2418,"chu3Ġ":2419,"Ġqi1Ġ":2420,"Ġzhe4":2421,"si3Ġ":2422,"er3Ġ":2423,"Ġtian1Ġ":2424,"ĠdeĠshi2Ġ":2425,"shuang1Ġ":2426,"qiao2Ġ":2427,"tai2Ġwan1Ġ":2428,"Ġsui4":2429,"gen1Ġju4Ġ":2430,"li4Ġshi3Ġ":2431,"chu2Ġ":2432,"Ġshi4Ġzhen4Ġ":2433,"gao4Ġ":2434,"bai4Ġ":2435,"can1Ġjia1Ġ":2436,"yun4Ġdong4":2437,"sĠ":2438,"gang1Ġ":2439,"che1Ġzhan4Ġ":2440,"guo2ĠdeĠ":2441,"jiao3Ġ":2442,"Ġyin1Ġwei4Ġ":2443,"Ġri4Ġben3Ġ":2444,"Ġping2Ġfang1Ġ":2445,"li4ĠdeĠ":2446,"Ġnian2ĠdeĠ":2447,"gai4Ġ":2448,"pan4Ġ":2449,"Ġwen2Ġ":2450,"Ġhai3Ġ":2451,"zheng4Ġfu3Ġ":2452,"bing4Ġ":2453,"zhun3Ġ":2454,"Ġnian2Ġ12Ġyue4Ġ":2455,"wa3Ġ":2456,"yan4Ġ":2457,"6Ġ":2458,"wo3Ġ":2459,"gong4Ġhe2Ġguo2Ġ":2460,"Ġxian4ĠdeĠ":2461,"Ġfu2Ġ":2462,"ya2Ġ":2463,"yin2Ġ":2464,"fa1Ġxian4Ġ":2465,"formulaĠ":2466,"chuang4Ġ":2467,"hei1Ġ":2468,"huan4Ġ":2469,"qu1ĠdeĠ":2470,"song4Ġ":2471,"ha1Ġ":2472,"hen3Ġ":2473,"ti2Ġgong1Ġ":2474,"jin4Ġxing2Ġ":2475,"Ġsuo3":2476,"Ġbei3Ġ":2477,"lei2Ġ":2478,"2Ġyue4Ġ":2479,"jing1Ġji4Ġ":2480,"tong1Ġguo4Ġ":2481,"Ġnian2Ġ3Ġyue4Ġ":2482,"sui2Ġ":2483,"chuan1Ġ":2484,"Ġwan4Ġ":2485,"qie3Ġ":2486,"Ġzhong1Ġyang1":2487,"Ġguo2Ġji4Ġ":2488,"hua1Ġ":2489,"shang4ĠdeĠ":2490,"Ġyou2Ġyu2Ġ":2491,"lei1Ġ":2492,"Ġyou4Ġ":2493,"wei3Ġyuan2Ġhui4Ġ":2494,"kao3Ġ":2495,"Ġnian2Ġ7Ġyue4Ġ":2496,"wan2Ġ":2497,"cheng1Ġwei2Ġ":2498,"Ġnian2Ġ10Ġyue4Ġ":2499,"bai3Ġ":2500,"deng1Ġ":2501,"Ġshi4Ġjie4Ġ":2502,"Ġyin1Ġci3Ġ":2503,"ming2Ġwei4Ġ":2504,"Ġjin4Ġxing2Ġ":2505,"nuo4Ġ":2506,"Ġshi4Ġzai4Ġ":2507,"Ġran2Ġ":2508,"chong1Ġ":2509,"zhu3Ġyi4Ġ":2510,"Ġnian2Ġ9Ġyue4Ġ":2511,"Ġta1ĠmenĠ":2512,"kuai4Ġ":2513,"yan2Ġjiu1Ġ":2514,"tu3Ġ":2515,"Ġzhi1Ġhou4Ġ":2516,"qiu2Ġ":2517,"mai4Ġ":2518,"shi2ĠdeĠ":2519,"lian4Ġ":2520,"hao4Ġ":2521,"Ġnian2Ġ5Ġyue4Ġ":2522,"sa4Ġ":2523,"lu2Ġ":2524,"xi4Ġtong3Ġ":2525,"pei4Ġ":2526,"Ġzui4Ġ":2527,"lu3Ġ":2528,"Ġnian2Ġ4Ġyue4Ġ":2529,"chi3Ġ":2530,"liao4Ġ":2531,"Ġdang1Ġ":2532,"Ġnian2Ġ8Ġyue4Ġ":2533,"Ġnian2Ġ6Ġyue4Ġ":2534,"Ġlian2Ġ":2535,"Ġying1Ġ":2536,"Ġxing2ĠdeĠ":2537,"zeng1Ġ":2538,"ren2ĠdeĠ":2539,"xuan1Ġ":2540,"xiang1Ġgang3Ġ":2541,"Ġshi3Ġ":2542,"qi1Ġjian1Ġ":2543,"en1Ġ":2544,"de2Ġ":2545,"kuang4Ġ":2546,"guan3Ġli3Ġ":2547,"Ġgong1Ġzuo4Ġ":2548,"piao4Ġ":2549,"Ġzhi1Ġyi1Ġ":2550,"xu3Ġ":2551,"di1Ġ":2552,"heng2Ġ":2553,"da4ĠdeĠ":2554,"bu3Ġ":2555,"yang4Ġ":2556,"sen1Ġ":2557,"Ġzhong1Ġxin1Ġ":2558,"xuan1Ġbu4Ġ":2559,"tui1Ġ":2560,"Ġnian2Ġ11Ġyue4Ġ":2561,"zu3Ġzhi1Ġ":2562,"ri4Ġ":2563,"wang4Ġ":2564,"bu4ĠdeĠ":2565,"pi2Ġ":2566,"menĠ":2567,"chang4Ġ":2568,"Ġbao1Ġkuo4Ġ":2569,"ying3Ġxiang3Ġ":2570,"yang3Ġ":2571,"Ġta1Ġzai4Ġ":2572,"qian1Ġmi3Ġ":2573,"sai1Ġ":2574,"er2Ġ":2575,"ĠĠĠsheng1Ġ":2576,"Ġhuo4Ġde2Ġ":2577,"pi1Ġ":2578,"Ġshi4Ġjie4":2579,"luo2Ġsi1Ġ":2580,"he4Ġ":2581,"ke3Ġneng2":2582,"cheng2ĠdeĠ":2583,"Ġgai1":2584,"Ġqing1Ġ":2585,"nian4Ġ":2586,"dun4Ġ":2587,"xian2Ġ":2588,"sĠĠĠ":2589,"Ġmei3":2590,"lou2Ġ":2591,"qi2Ġta1Ġ":2592,"Ġnian2Ġ2Ġyue4Ġ":2593,"bang1Ġ":2594,"Ġcheng2Ġli4Ġ":2595,"ĠC":2596,"leĠyi1Ġ":2597,"huo2Ġdong4Ġ":2598,"Ġren4Ġwei2Ġ":2599,"liu4Ġ":2600,"Ġlai2Ġ":2601,"you1Ġ":2602,"Ġbi3Ġ":2603,"Ġshu4Ġ":2604,"ke1Ġxue2Ġ":2605,"fa1Ġzhan3Ġ":2606,"Ġfen1":2607,"huo4Ġde2Ġ":2608,"jun4Ġ":2609,"Ġzuo4Ġwei2Ġ":2610,"Ġluo2Ġ":2611,"ya1Ġ":2612,"Ġping2Ġfang1Ġqian1Ġmi3Ġ":2613,"Ġa1Ġ":2614,"hua2Ġren2Ġmin2Ġ":2615,"ri4Ġben3Ġ":2616,"Ġwu2Ġ":2617,"bei1Ġ":2618,"lao3Ġ":2619,"hui4Ġyi4Ġ":2620,"re4Ġ":2621,"Ġzhi2":2622,"ku4Ġ":2623,"tan2Ġ":2624,"jian1ĠdeĠ":2625,"tie3Ġlu4Ġ":2626,"Ġliu2Ġ":2627,"ĠdeĠren2Ġ":2628,"yong4Ġyu2Ġ":2629,"liao2Ġ":2630,"ning2Ġ":2631,"Ġshi2Ġjian1Ġ":2632,"ĠdeĠgong1Ġ":2633,"ge4Ġ":2634,"Ġshan1Ġ":2635,"mian3Ġ":2636,"mian4Ġji1":2637,"yin4Ġ":2638,"rui4Ġ":2639,"min2Ġguo2Ġ":2640,"wu1Ġke4Ġ":2641,"ou1Ġ":2642,"xian3Ġ":2643,"Ġyan2Ġ":2644,"le4Ġ":2645,"7Ġ":2646,"zuo3Ġ":2647,"ĠA":2648,"gong4Ġyou3Ġ":2649,"ĠĠĠli4Ġshi3Ġ":2650,"hao3Ġ":2651,"ai1Ġ":2652,"Ġzhang1Ġ":2653,"ĠĠĠsheng1Ġping2Ġ":2654,"hua2Ġren2Ġmin2Ġgong4Ġhe2Ġguo2Ġ":2655,"fang1Ġshi4Ġ":2656,"fa1Ġsheng1Ġ":2657,"gan1Ġ":2658,"Ġcong2Ġ":2659,"dou4Ġ":2660,"wen4Ġti2Ġ":2661,"Ġzhi2Ġ":2662,"guan4Ġjun1Ġ":2663,"zhu3Ġyao4Ġ":2664,"ran2Ġ":2665,"di4ĠdeĠ":2666,"Ġdi4Ġer4Ġ":2667,"dao3Ġzhi4Ġ":2668,"guan1Ġxi4Ġ":2669,"cun2Ġ":2670,"kang1Ġ":2671,"can1Ġyu4Ġ":2672,"yuan3Ġ":2673,"ĠĠĠS":2674,"Ġbu4Ġfen4":2675,"zheng3Ġ":2676,"Ġgong1Ġcheng2Ġ":2677,"wan2Ġcheng2Ġ":2678,"dan1Ġwei4Ġ":2679,"ke3Ġneng2Ġ":2680,"Ġxiao3Ġ":2681,"yi1Ġwei4Ġ":2682,"Ġjin3Ġ":2683,"Ġwu3Ġ":2684,"Ġzhi3Ġ":2685,"1Ġri4Ġ":2686,"xie4Ġ":2687,"geĠ":2688,"suo3Ġyou3Ġ":2689,"zhi4ĠdeĠ":2690,"Ġze2Ġ":2691,"wen2Ġhua4Ġ":2692,"Ġzong3Ġ":2693,"Ġcheng2Ġyuan2Ġ":2694,"ĠdeĠcheng2Ġ":2695,"8Ġ":2696,"lv3Ġ":2697,"gei3Ġ":2698,"Ġ18":2699,"yuan2ĠdeĠ":2700,"yong1Ġyou3Ġ":2701,"cun2Ġzai4Ġ":2702,"er4Ġshi2Ġ":2703,"Ġtong1Ġ":2704,"bei3Ġbu4Ġ":2705,"Ġba1Ġ":2706,"lian2Ġhe2Ġ":2707,"hou4ĠdeĠ":2708,"niu3Ġ":2709,"Ġshi4Ġzhong1Ġ":2710,"zheng4Ġfu3":2711,"you2Ġyu2Ġ":2712,"guo2Ġjia1Ġ":2713,"dui4Ġyu2Ġ":2714,"Ġnian2Ġzhi4Ġ":2715,"fa1Ġxing2Ġ":2716,"yi4ĠdeĠ":2717,"ju4Ġyou3Ġ":2718,"Ġjian4Ġzhu4Ġ":2719,"bi3Ġsai4Ġ":2720,"Ġbing4Ġzai4Ġ":2721,"Ġdao4ĠleĠ":2722,"Ġzhi3":2723,"xin1ĠdeĠ":2724,"si1ĠdeĠ":2725,"shen3Ġ":2726,"yun2Ġ":2727,"zi4Ġji3":2728,"yun4Ġdong4Ġ":2729,"xing2Ġzheng4Ġ":2730,"yin4Ġdu4Ġ":2731,"e2Ġluo2Ġsi1Ġ":2732,"Ġ15":2733,"bin1Ġ":2734,"Ġmian4Ġji1Ġ":2735,"dai4Ġbiao3Ġ":2736,"shao4Ġ":2737,"Ġmei3Ġguo2Ġ":2738,"xu3Ġduo1Ġ":2739,"Ġling4Ġ":2740,"Ġdan4Ġshi4Ġ":2741,"ren4Ġhe2Ġ":2742,"sheng1Ġyu2Ġ":2743,"tu1Ġ":2744,"gui4Ġ":2745,"Ġnian2Ġdai4Ġ":2746,"ding1Ġ":2747,"ĠS":2748,"liang3Ġge4Ġ":2749,"che4Ġ":2750,"Ġjian3Ġ":2751,"bao3Ġhu4Ġ":2752,"Ġren2Ġkou3Ġmi4Ġ":2753,"xiu4Ġ":2754,"Ġshi3":2755,"man3Ġ":2756,"zhĠ":2757,"e4Ġ":2758,"xuan2Ġ":2759,"Ġdang1Ġshi2Ġ":2760,"zhang4Ġ":2761,"ĠdeĠyi2Ġge4Ġ":2762,"nan2Ġbu4Ġ":2763,"ju3Ġxing2Ġ":2764,"zhuan1Ġji2Ġ":2765,"mian4Ġji1Ġwei4Ġ":2766,"Ġdian4Ġ":2767,"lai2ĠdeĠ":2768,"Ġ0":2769,"Ġxi4Ġ":2770,"fan1Ġ":2771,"zao3Ġ":2772,"Ġguan1Ġ":2773,"Ġzheng4Ġfu3Ġ":2774,"fu2Ġwu4Ġ":2775,"du2Ġli4Ġ":2776,"jue2Ġding4Ġ":2777,"Ġchu1ĠdeĠ":2778,"zhu3Ġyao4":2779,"ruo4Ġ":2780,"xie3Ġ":2781,"kai1Ġshi3":2782,"Ġli4Ġshi3Ġ":2783,"ĠĠĠC":2784,"qing3Ġ":2785,"Ġceng2Ġ":2786,"Ġshe4Ġji4Ġ":2787,"Ġsan1Ġ":2788,"Ġwang2Ġ":2789,"ming2ĠdeĠ":2790,"Ġmei3Ġ":2791,"hai4Ġ":2792,"rang4Ġ":2793,"Ġshi4Ġwei4Ġyu2Ġ":2794,"jiu4Ġshi4Ġ":2795,"Ġyou3Ġyi1Ġ":2796,"geng1Ġ":2797,"ĠP":2798,"gtĠ":2799,"ĠB":2800,"Ġci3":2801,"ĠgtĠ":2802,"xi3Ġ":2803,"ĠĠĠP":2804,"Ġjiang1":2805,"Ġqi2Ġta1Ġ":2806,"tan4Ġ":2807,"Ġxing2Ġzheng4Ġ":2808,"Ġfa3Ġ":2809,"pei2Ġ":2810,"jiao4Ġyu4Ġ":2811,"ĠĠĠA":2812,"Ġ16":2813,"shou4Ġdao4Ġ":2814,"ltĠ":2815,"Ġfeng1Ġ":2816,"ren4Ġwei2Ġ":2817,"fang3Ġ":2818,"Ġshi4Ġdi4Ġ":2819,"fa1Ġzhan3":2820,"wan3Ġ":2821,"kan1Ġ":2822,"she4Ġhui4Ġ":2823,"ĠltĠ":2824,"shan4Ġ":2825,"yi4Ġwei4Ġ":2826,"gu4Ġshi4Ġ":2827,"pian1Ġ":2828,"fang1Ġmian4Ġ":2829,"Ġxian4Ġzai4Ġ":2830,"qu1Ġwei4Ġ":2831,"Ġzui4Ġzhong1Ġ":2832,"Ġjie1Ġ":2833,"Ġbi4Ġ":2834,"qin2Ġ":2835,"Ġzhong1Ġyang1Ġ":2836,"Ġshi4Ġshi4Ġ":2837,"tui4Ġ":2838,"pao4Ġ":2839,"nei4ĠdeĠ":2840,"Ġjiu4Ġ":2841,"9Ġ":2842,"shu3ĠdeĠ":2843,"zheĠ":2844,"xiang1Ġgang3":2845,"xiao3Ġshi2Ġ":2846,"dan4Ġ":2847,"Ġli4Ġru2Ġ":2848,"zu2Ġqiu2Ġ":2849,"shu4Ġju4Ġ":2850,"Ġbu4Ġtong2":2851,"lie4Ġche1Ġ":2852,"xu1Ġyao4Ġ":2853,"hua4ĠdeĠ":2854,"zhi2Ġwu4Ġ":2855,"qiang1Ġ":2856,"Ġsui1":2857,"ren2Ġshi4Ġ":2858,"shi3Ġyong4":2859,"zuo4ĠdeĠ":2860,"zeng1Ġjia1Ġ":2861,"Ġji4Ġhua4Ġ":2862,"min2Ġzhu3Ġ":2863,"Ġshi2Ġqi1Ġ":2864,"zuo4Ġwei2Ġ":2865,"Ġqu1Ġ":2866,"Ġgu3Ġ":2867,"kong4Ġzhi4Ġ":2868,"Ġye3Ġshi4Ġ":2869,"duan3Ġ":2870,"tan3Ġ":2871,"Ġjian4ĠdeĠ":2872,"Ġdong4Ġ":2873,"yin1Ġyue4Ġ":2874,"Ġran2Ġer2Ġ":2875,"Ġ17":2876,"Ġyi3Ġjing1Ġ":2877,"lang2Ġ":2878,"Ġshu3Ġyu2Ġ":2879,"Ġhe2Ġzuo4Ġ":2880,"Ġzai4Ġdi4Ġ":2881,"ren2Ġmin2Ġ":2882,"Ġshi4Ġjian4Ġ":2883,"Ġren2Ġyuan2Ġ":2884,"Ġan1Ġ":2885,"ta1ĠdeĠ":2886,"Ġyou4":2887,"Ġjian4Ġyu2Ġ":2888,"xue2Ġyuan4Ġ":2889,"zu3Ġcheng2Ġ":2890,"Ġceng2":2891,"chao1Ġguo4Ġ":2892,"zuo4Ġpin3Ġ":2893,"Ġyin1Ġyue4Ġ":2894,"Ġma3":2895,"Ġge2Ġ":2896,"mao4Ġ":2897,"Ġquan2Ġguo2Ġ":2898,"xiong2Ġ":2899,"Ġke1Ġ":2900,"zai3Ġ":2901,"hu1Ġ":2902,"hui4ĠdeĠ":2903,"ji4ĠdeĠ":2904,"zong3Ġtong3Ġ":2905,"Ġsi4Ġ":2906,"Ġzhe4Ġxie1Ġ":2907,"suan4Ġ":2908,"Ġwei4ĠleĠ":2909,"Ġhou4Ġlai2Ġ":2910,"10Ġ":2911,"tĠ":2912,"yu2Ġshi4Ġ":2913,"Ġpu3Ġ":2914,"Ġzhang3Ġ":2915,"Ġshou4Ġ":2916,"Ġcheng2Ġgong1Ġ":2917,"fa1Ġbu4Ġ":2918,"Ġtai4Ġ":2919,"da4Ġli4Ġ":2920,"ti2Ġchu1Ġ":2921,"ĠT":2922,"Ġli4Ġya4Ġ":2923,"Ġ000":2924,"Ġyi4Ġyuan2Ġ":2925,"Ġshe4Ġyou3Ġ":2926,"Ġyin1Ġci3":2927,"yun4Ġdong4Ġyuan2Ġ":2928,"yao1Ġqiu2Ġ":2929,"han2Ġguo2Ġ":2930,"bu4Ġzai4Ġ":2931,"ni2Ġya4":2932,"you3ĠdeĠ":2933,"pin2Ġ":2934,"ĠM":2935,"ĠĠĠdeĠ":2936,"pu2Ġ":2937,"zao4Ġcheng2Ġ":2938,"ĠD":2939,"ou1Ġzhou1Ġ":2940,"cai3Ġyong4Ġ":2941,"xiao3Ġxing2Ġ":2942,"qiu1Ġ":2943,"Ġgong1Ġyuan2Ġ":2944,"ĠE":2945,"jia1ĠdeĠ":2946,"xing4ĠdeĠ":2947,"sheng1ĠdeĠ":2948,"ĠdeĠyi2Ġge4":2949,"Ġri4Ġzai4Ġ":2950,"dang1Ġshi2Ġ":2951,"kong4Ġ":2952,"ren2Ġwu4Ġ":2953,"feng4Ġ":2954,"Ġci3Ġwai4Ġ":2955,"Ġwo3Ġ":2956,"gong4Ġchan3Ġ":2957,"Ġsui2":2958,"Ġla1Ġ":2959,"ĠzhĠ":2960,"Ġãĥ":2961,"Ġcong2":2962,"kan4Ġ":2963,"ba3Ġ":2964,"wan1Ġ":2965,"Ġshi4Ġhe2Ġ":2966,"2010Ġnian2Ġ":2967,"Ġling4":2968,"Ġsha1Ġ":2969,"ma3Ġwei4Ġ":2970,"ĠdeĠbu4Ġ":2971,"xue2Ġjia1Ġ":2972,"you2Ġxi4Ġ":2973,"Ġnv3Ġ":2974,"song1Ġ":2975,"Ġti3Ġ":2976,"fan4Ġwei2Ġ":2977,"Ġbu4Ġtong2Ġ":2978,"Ġgen1Ġju4Ġ":2979,"kai1Ġfa1Ġ":2980,"she4Ġji4Ġ":2981,"mao2Ġ":2982,"san1Ġnian2Ġ":2983,"qu3Ġde2Ġ":2984,"chao1Ġ":2985,"dun1Ġ":2986,"ĠdeĠji1Ġ":2987,"Ġke3Ġ":2988,"ĠĠĠB":2989,"sai4Ġshi4Ġ":2990,"Ġ1":2991,"xiong1Ġ":2992,"Ġxing2Ġcheng2Ġ":2993,"ĠĠĠdi4Ġli3Ġ":2994,"ĠĠĠshi4Ġ":2995,"a1Ġer3Ġ":2996,"zi4Ġzhi4Ġ":2997,"chan3Ġsheng1Ġ":2998,"yao2Ġ":2999,"Ġwu4Ġ":3000,"ding3Ġ":3001,"ĠdeĠji4Ġ":3002,"jie2Ġmu4Ġ":3003,"wen1Ġ":3004,"shu1Ġji4Ġ":3005,"Ġsui4Ġ":3006,"Ġbing4Ġyu2Ġ":3007,"ni3Ġ":3008,"dou1Ġshi4Ġ":3009,"chong2Ġxin1Ġ":3010,"xi4Ġtong3":3011,"lve4Ġ":3012,"zan4Ġ":3013,"Ġshe4Ġhui4Ġ":3014,"Ġyi2Ġ":3015,"zhong4Ġyao4":3016,"li3ĠdeĠ":3017,"bu2Ġshi4Ġ":3018,"chun1Ġ":3019,"Ġdai4Ġbiao3Ġ":3020,"yi1Ġnian2Ġ":3021,"Ġxiang1Ġgang3Ġ":3022,"dian4Ġying3":3023,"Ġsi1Ġte4Ġ":3024,"Ġliang3Ġ":3025,"guan1Ġyu2Ġ":3026,"zhui1Ġ":3027,"dang4Ġ":3028,"aĠ":3029,"jue2Ġse4Ġ":3030,"ĠH":3031,"Ġna4Ġ":3032,"Ġfu2":3033,"jiao1Ġtong1Ġ":3034,"lang3Ġ":3035,"Ġyou2Ġxi4Ġ":3036,"da4Ġxue2Ġ":3037,"ji2ĠdeĠ":3038,"mi2Ġ":3039,"ge1Ġqu3Ġ":3040,"chu2ĠleĠ":3041,"Ġchu1Ġxian4Ġ":3042,"2020Ġnian2Ġ":3043,"tao3Ġ":3044,"Ġjie2":3045,"Ġzhi4Ġzuo4Ġ":3046,"Ġda4Ġxue2":3047,"ping2Ġjun1Ġ":3048,"Ġde2Ġguo2Ġ":3049,"yĠ":3050,"xian3Ġshi4Ġ":3051,"ĠĠĠT":3052,"Ġchen2Ġ":3053,"hua2Ġmin2Ġguo2Ġ":3054,"Ġnian2Ġzai4Ġ":3055,"Ġshen1Ġ":3056,"Ġzhong1Ġhua2Ġren2Ġmin2Ġgong4Ġhe2Ġguo2Ġ":3057,"kong3Ġ":3058,"hou4Ġzai4Ġ":3059,"kuo4Ġ":3060,"miao2Ġ":3061,"Ġnian2Ġdai4":3062,"er4Ġnian2Ġ":3063,"Ġliang3":3064,"xia4ĠdeĠ":3065,"yan3Ġyuan2Ġ":3066,"AĠ":3067,"Ġke4Ġsi1Ġ":3068,"Ġjian1Ġ":3069,"de2Ġguo2Ġ":3070,"xiang2Ġ":3071,"Ġ1Ġ":3072,"wei2Ġyi1Ġ":3073,"qing4Ġ":3074,"cao3Ġ":3075,"dang1Ġdi4Ġ":3076,"guo2Ġji4Ġ":3077,"dui4ĠdeĠ":3078,"Ġbao3Ġ":3079,"bo2Ġwu4Ġ":3080,"Ġjian4Ġli4Ġ":3081,"hun1Ġ":3082,"Ġdi4Ġguo2Ġ":3083,"ĠĠĠG":3084,"Ġbu4Ġyu2Ġ":3085,"ĠĠĠM":3086,"Ġfei1Ġ":3087,"fan3Ġdui4Ġ":3088,"qi1ĠdeĠ":3089,"duan1Ġ":3090,"wu4ĠdeĠ":3091,"zou3Ġ":3092,"xue4Ġ":3093,"yin1Ġwei4Ġ":3094,"qu1Ġyu4Ġ":3095,"Ġ2":3096,"qu4Ġshi4Ġ":3097,"yi1Ġbu4Ġfen4Ġ":3098,"ba2Ġgao1Ġ":3099,"wo4Ġ":3100,"que1Ġ":3101,"ĠG":3102,"2001Ġnian2Ġ":3103,"guan3Ġxia2Ġ":3104,"Ġchang2Ġ":3105,"du4Ġwei4Ġ":3106,"zheng4Ġzhi4Ġren2Ġwu4Ġ":3107,"ni2Ġya4Ġ":3108,"peng2Ġ":3109,"hai2Ġyou3Ġ":3110,"ĠĠĠren2Ġkou3Ġ":3111,"Ġka3Ġ":3112,"Ġdang1Ġdi4Ġ":3113,"zui4Ġzhong1Ġ":3114,"ĠãĤ":3115,"Ġãģ":3116,"Ġyue1Ġ":3117,"Ġta1Ġshi4Ġ":3118,"Ġbu4Ġdui4Ġ":3119,"lai2Ġzi4Ġ":3120,"kuan3Ġ":3121,"bi3Ġsai4":3122,"Ġxing2Ġshi4Ġ":3123,"chi4Ġ":3124,"zhi2Ġye4Ġ":3125,"qian2Ġwang3Ġ":3126,"Ġdan1Ġ":3127,"ding4ĠdeĠ":3128,"Ġwei1Ġ":3129,"quan2Ġguo2Ġ":3130,"Ġ3":3131,"ba1Ġshi4Ġ":3132,"ĠĠĠH":3133,"yi1Ġbu4Ġ":3134,"ĠdeĠyuan2Ġ":3135,"Ġzheng4Ġfu3":3136,"zhong4Ġyao4Ġ":3137,"diao4Ġcha2Ġ":3138,"Ġ19":3139,"Ġzhi1Ġjian1Ġ":3140,"Ġlin2Ġ":3141,"Ġchu2Ġ":3142,"bian1Ġma3Ġwei4Ġ":3143,"Ġfa1Ġ":3144,"Ġnian2Ġjian1Ġ":3145,"Ġhuang2Ġ":3146,"Ġxue2Ġming2Ġ":3147,"Ġ14":3148,"xue2Ġxiao4Ġ":3149,"ĠF":3150,"zhao1Ġ":3151,"zhu3Ġxi2Ġ":3152,"xuan3Ġju3Ġ":3153,"ĠĠĠF":3154,"Ġri4Ġzhi4Ġ":3155,"gai3Ġwei2Ġ":3156,"zu3Ġzhi1":3157,"mĠ":3158,"zhu3Ġjiao4Ġ":3159,"Ġnei4Ġ":3160,"zi1Ġliao4Ġ":3161,"fa2Ġ":3162,"hai3Ġjun1Ġ":3163,"gong1Ġshi4Ġ":3164,"Ġjun1Ġshi4Ġ":3165,"ĠdeĠda4Ġ":3166,"sun1Ġ":3167,"Ġren2Ġkou3Ġmi4Ġdu4Ġ":3168,"chu3Ġli3Ġ":3169,"zai1Ġ":3170,"ĠdeĠyi4Ġ":3171,"Ġjing4Ġ":3172,"fang1Ġfa3Ġ":3173,"kang4Ġ":3174,"fu4Ġze2Ġ":3175,"Ġduo1":3176,"Ġri4Ġben3":3177,"wu1Ġke4Ġlan2Ġ":3178,"ĠĠĠyu3Ġ":3179,"guan4Ġ":3180,"shu4ĠdeĠ":3181,"Ġyou3Ġxian4":3182,"dai4Ġbiao3":3183,"Ġbo1Ġ":3184,"Ġge4Ġren2Ġ":3185,"wu2Ġfa3Ġ":3186,"ying3Ġxiang3":3187,"Ġji4Ġshu4Ġ":3188,"Ġsan1":3189,"Ġshi4Ġyou2Ġ":3190,"jie1Ġrang3":3191,"zui4Ġgao1Ġ":3192,"ju1Ġmin2Ġ":3193,"pa4Ġ":3194,"Ġsheng4Ġ":3195,"ĠĠĠE":3196,"qie4Ġ":3197,"xi4Ġlie4Ġ":3198,"qi2Ġzhong1Ġ":3199,"Ġhua4Ġ":3200,"lu4ĠdeĠ":3201,"ĠÐ":3202,"Ġmei2Ġ":3203,"Ġjie4Ġ":3204,"xue2Ġsheng1Ġ":3205,"Ġ2Ġ":3206,"Ġ12":3207,"Ġzhi1Ġchi2Ġ":3208,"ĠN":3209,"zi4Ġyou2Ġ":3210,"wen3Ġ":3211,"biao1Ġzhun3Ġ":3212,"Ġhong2Ġ":3213,"xie2Ġhui4Ġ":3214,"shu4Ġliang4":3215,"an1Ġquan2Ġ":3216,"fan3Ġying4Ġ":3217,"ke3Ġyi3":3218,"ken3Ġ":3219,"hui4Ġzai4Ġ":3220,"yao1Ġ":3221,"ye2Ġ":3222,"Ġgai3Ġ":3223,"shen4Ġzhi4Ġ":3224,"bi3Ġli4Ġ":3225,"tong3Ġzhi4Ġ":3226,"lian2Ġmeng2Ġ":3227,"chuang4Ġzuo4Ġ":3228,"zhu3Ġren4Ġ":3229,"kai3Ġ":3230,"Ġsui2Ġ":3231,"ĠĠĠben3Ġ":3232,"Ġkai1Ġ":3233,"dong1Ġbu4Ġ":3234,"ĠdeĠyi2Ġge4Ġshi4Ġzhen4Ġ":3235,"Ġshi4Ġyi2Ġge4Ġ":3236,"Ġxin1":3237,"Ġgong1Ġsi1":3238,"Ġze2":3239,"Ġnan2":3240,"gai1Ġguo2Ġ":3241,"Ġfu4Ġze2Ġ":3242,"fan2Ġ":3243,"ya3Ġ":3244,"Ġdi4Ġsan1Ġ":3245,"ti3Ġyu4Ġ":3246,"Ġdi4Ġshi2Ġ":3247,"ĠĠĠxing2Ġzheng4Ġ":3248,"jie2Ġgou4Ġ":3249,"Ġsu1Ġ":3250,"Ġbu4Ġguo4Ġ":3251,"Ġdao4ĠdeĠ":3252,"Ġqi3Ġ":3253,"shi2Ġnian2Ġ":3254,"qing2Ġkuang4Ġ":3255,"neng2Ġli4Ġ":3256,"niu2Ġ":3257,"nan2ĠziĠ":3258,"eĠ":3259,"mou3Ġ":3260,"yĠĠĠ":3261,"zhong1Ġshi4Ġ":3262,"qing2Ġkuang4":3263,"si4Ġnian2Ġ":3264,"suo1Ġ":3265,"xi1Ġbu4Ġ":3266,"gong1Ġbu4Ġ":3267,"sheng1Ġhuo2Ġ":3268,"jie1Ġshou4Ġ":3269,"ĠK":3270,"Ġge1Ġ":3271,"nv3Ġzi3Ġ":3272,"Ġshui3Ġ":3273,"lu4Ġxian4Ġ":3274,"Ġao4":3275,"cheng2Ġli4Ġ":3276,"Ġzhong1Ġxue2Ġ":3277,"ĠĠĠformulaĠ":3278,"ĠÃ":3279,"mian4ĠdeĠ":3280,"gu1Ġ":3281,"huan1Ġ":3282,"wan4Ġ":3283,"Ġjin4Ġru4Ġ":3284,"yi4Ġshi4Ġ":3285,"Ġer3Ġsi1Ġ":3286,"lian2Ġsai4Ġ":3287,"bei3Ġjing1Ġ":3288,"Ġzhu3Ġyao4Ġ":3289,"Ġba1":3290,"you3Ġshi2Ġ":3291,"Ġyang2Ġ":3292,"Ġao4Ġ":3293,"Ġyi4Ġhui4Ġ":3294,"guang3Ġdong1Ġ":3295,"Ġming2":3296,"Ġke3Ġyi3Ġ":3297,"duo2Ġ":3298,"hao2Ġ":3299,"ĠĠĠjia1Ġ":3300,"lao2Ġ":3301,"jian4Ġzhu4Ġ":3302,"ya4Ġzhou1Ġ":3303,"dao3ĠdeĠ":3304,"Ġguo2Ġmin2Ġ":3305,"ye3Ġshi4Ġ":3306,"na2Ġda4Ġ":3307,"ĠĠĠthe":3308,"dong4Ġwu4Ġ":3309,"tai4Ġping2Ġ":3310,"Ġsuo3Ġyi3Ġ":3311,"Ġtai2Ġ":3312,"di4Ġwei4Ġ":3313,"Ġzhe4Ġshi4Ġ":3314,"ba2Ġgao1Ġdu4Ġ":3315,"da2Ġdao4Ġ":3316,"zi4Ġji3ĠdeĠ":3317,"li3Ġshi4Ġ":3318,"zhu2Ġjian4Ġ":3319,"Ġbing4Ġqie3":3320,"zhuan4Ġ":3321,"dai4ĠdeĠ":3322,"ĠĠĠD":3323,"ban3Ġben3Ġ":3324,"gui3Ġ":3325,"xiang4Ġmu4Ġ":3326,"ran3Ġ":3327,"xu3Ġduo1":3328,"zhe3ĠdeĠ":3329,"jiao4Ġshou4Ġ":3330,"2008Ġnian2Ġ":3331,"Ġxue2Ġxiao4Ġ":3332,"fei1Ġchang2Ġ":3333,"wu1Ġke4Ġlan2":3334,"2009Ġnian2Ġ":3335,"Ġxi1Ġya4Ġ":3336,"Ġda4":3337,"qing1Ġnian2Ġ":3338,"Ġhai2Ġ":3339,"Ġbing4Ġqie3Ġ":3340,"Ġer4Ġ":3341,"Ġzong3":3342,"Ġzhu3Ġyao4":3343,"la1Ġsi1Ġ":3344,"ĠĠĠgen1Ġju4Ġ":3345,"yi1Ġshi4Ġ":3346,"sui4Ġ":3347,"Ġcheng2Ġwei2":3348,"ri4Ġben3":3349,"Ġhu2Ġ":3350,"mo2Ġshi4Ġ":3351,"Ġ4":3352,"zhe2Ġ":3353,"niao3Ġ":3354,"wen2Ġwu4Ġ":3355,"Ġta1ĠmenĠdeĠ":3356,"Ġyi4Ġshu4Ġ":3357,"zhi3Ġyou3Ġ":3358,"cha1Ġ":3359,"Ġji4Ġlu4Ġ":3360,"Ġmu3Ġ":3361,"Ġzhou1ĠdeĠ":3362,"Ġai4Ġ":3363,"hang2Ġkong1Ġ":3364,"Ġyu2Ġshi4Ġ":3365,"wen2Ġxue2Ġ":3366,"fen1Ġwei2Ġ":3367,"Ġbo2Ġ":3368,"Ġqi2Ġshi4Ġ":3369,"Ġqi2Ġyu2Ġ":3370,"tong1Ġguo4":3371,"suan1Ġ":3372,"Ġmin2Ġ":3373,"zhi3Ġchu1Ġ":3374,"deng3Ġren2Ġ":3375,"Ġ10":3376,"hui3Ġ":3377,"28Ġri4Ġ":3378,"shuai4Ġ":3379,"cuo4Ġ":3380,"cang2Ġ":3381,"ren2Ġkou3Ġpu3Ġ":3382,"zhi2Ġxing2Ġ":3383,"tong2Ġshi2Ġ":3384,"hun4Ġ":3385,"ĠL":3386,"zhi2Ġjie1Ġ":3387,"Ġqiu2Ġdui4Ġ":3388,"zha4Ġ":3389,"Ġli4Ġya4":3390,"yan3Ġchu1Ġ":3391,"jin3Ġbiao1Ġ":3392,"Ġjin1":3393,"gai1Ġdi4Ġ":3394,"nĠ":3395,"Ġ13":3396,"ge2Ġlan2Ġ":3397,"2016Ġnian2Ġ":3398,"TĠ":3399,"zhe4Ġyi1Ġ":3400,"huo2Ġdong4":3401,"ren4Ġwei2":3402,"jin4Ġru4Ġ":3403,"Ġzhi1Ġjian1ĠdeĠ":3404,"Ġgong1Ġkai1Ġ":3405,"Ġdang1Ġzhong1Ġ":3406,"gong4Ġtong2Ġ":3407,"ĠI":3408,"xia4Ġji4Ġ":3409,"Ġdan4Ġzai4Ġ":3410,"Ġ5":3411,"zhan4Ġzheng1Ġ":3412,"wu3Ġnian2Ġ":3413,"jiang1Ġjun1Ġ":3414,"chou2Ġ":3415,"mei2Ġti3Ġ":3416,"le4Ġbu4Ġ":3417,"Ġyong4Ġ":3418,"ti3ĠdeĠ":3419,"che1Ġzhan4":3420,"tui1Ġchu1Ġ":3421,"jiao4Ġyu4":3422,"yun3Ġ":3423,"zhe4Ġxie1Ġ":3424,"Ġshi4Ġwu4Ġ":3425,"meng4Ġ":3426,"die2Ġ":3427,"po1Ġ":3428,"miao4Ġ":3429,"li2Ġkai1Ġ":3430,"ti4Ġ":3431,"Ġling4Ġwai4Ġ":3432,"huan2Ġjing4Ġ":3433,"Ġ6":3434,"2012Ġnian2Ġ":3435,"zhu2Ġ":3436,"teng2Ġ":3437,"lin2Ġpi3":3438,"Ġdi4Ġer4":3439,"shang1Ġye4Ġ":3440,"2011Ġnian2Ġ":3441,"chuan2Ġtong3Ġ":3442,"ĠĠĠnian2":3443,"15Ġri4Ġ":3444,"dan1Ġqu1Ġ":3445,"guan1ĠdeĠ":3446,"san1Ġshi2Ġ":3447,"jun1Ġshi4Ġ":3448,"liang4ĠdeĠ":3449,"Ġci4Ġ":3450,"jie1Ġdao4Ġ":3451,"san4Ġ":3452,"ji1ĠdeĠ":3453,"qian2ĠdeĠ":3454,"Ġzhe4ĠgeĠ":3455,"ren2Ġzai4Ġ":3456,"nei4Ġrong2Ġ":3457,"dong4Ġhua4Ġ":3458,"zang4Ġ":3459,"sai4Ġji4Ġ":3460,"Ġyin3Ġ":3461,"gao1ĠdeĠ":3462,"bo2Ġshi4Ġ":3463,"du4ĠdeĠ":3464,"Ġwei4Ġren2Ġ":3465,"meĠ":3466,"yin2Ġhang2Ġ":3467,"xuan3Ġju3":3468,"Ġwei4Ġzhi4Ġ":3469,"cheng2Ġzhong1Ġ":3470,"ming4Ġming2Ġ":3471,"deng3Ġdi4Ġ":3472,"Ġgong1Ġlu4Ġ":3473,"re4Ġdai4Ġ":3474,"sun3Ġ":3475,"Ġgu4Ġ":3476,"bei3Ġjing1":3477,"aĠĠĠ":3478,"Ġshi2Ġji4Ġ":3479,"yun4Ġdong4Ġhui4Ġ":3480,"xuan3Ġze2Ġ":3481,"Ġda4Ġli4Ġ":3482,"Ġer2Ġzai4Ġ":3483,"yuan2Ġnian2Ġ":3484,"bao4Ġgao4Ġ":3485,"ĠdeĠhe2Ġ":3486,"Ġmu4Ġqian2Ġ":3487,"bo1Ġchu1Ġ":3488,"zui4Ġjia1Ġ":3489,"Ġwu2":3490,"CĠ":3491,"ĠĠĠju4Ġ":3492,"zong1Ġjiao4Ġ":3493,"Ġhan4Ġ":3494,"xue2Ġwei4Ġ":3495,"tu3Ġdi4Ġ":3496,"Ġde2Ġdao4Ġ":3497,"PĠ":3498,"bang3Ġ":3499,"zui4Ġhou4Ġ":3500,"wen2Ġhua4":3501,"tuan2Ġti3Ġ":3502,"25Ġri4Ġ":3503,"Ġ5Ġ":3504,"Ġdi4Ġfang1Ġ":3505,"gui3Ġdao4Ġ":3506,"luan4Ġ":3507,"Ġwei4Ġdi4Ġ":3508,"jing1Ġli4Ġ":3509,"xi4ĠdeĠ":3510,"Ġzhi1Ġqian2Ġ":3511,"sheng3ĠdeĠyi2Ġge4Ġshi4Ġzhen4Ġ":3512,"fen1Ġbie2":3513,"Ġshi4Ġyi1Ġzhong3Ġ":3514,"Ġzhan4":3515,"Ġshi4Ġwei4Ġyu2Ġmei3Ġguo2Ġ":3516,"ji2Ġzhong1Ġ":3517,"Ġ9":3518,"Ġge4Ġyue4Ġ":3519,"Ġjun1ĠdeĠ":3520,"si3Ġwang2Ġ":3521,"xiang1Ġguan1Ġ":3522,"tĠĠĠ":3523,"shou3Ġci4Ġ":3524,"Ġye4Ġ":3525,"30Ġri4Ġ":3526,"Ġqi4Ġ":3527,"Ġbao1Ġkuo4":3528,"Ġji1Ġgou4Ġ":3529,"wei4ĠdeĠ":3530,"Ġmo2Ġ":3531,"ao4Ġlin2Ġpi3":3532,"Ġxing4Ġ":3533,"ling3Ġdao3Ġ":3534,"Ġyou3Ġguan1Ġ":3535,"Ġhai3Ġba2Ġgao1Ġdu4Ġ":3536,"Ġyi1Ġxie1Ġ":3537,"Ġtong2Ġnian2Ġ":3538,"huai2Ġ":3539,"2014Ġnian2Ġ":3540,"Ġmi3":3541,"yong4ĠdeĠ":3542,"ĠĠĠwei4Ġ":3543,"20Ġri4Ġ":3544,"mei3Ġyuan2Ġ":3545,"Ġxing2Ġdong4Ġ":3546,"Ġzai4Ġyi1Ġ":3547,"ji1Ġyu2Ġ":3548,"xue3Ġ":3549,"Ġzhong1Ġhua2Ġmin2Ġguo2Ġ":3550,"shui3Ġyu4Ġ":3551,"Ġjue2Ġ":3552,"11Ġ":3553,"bian4Ġhua4Ġ":3554,"shang4Ġwei4Ġ":3555,"Ġji2Ġtuan2":3556,"Ġzhong4Ġ":3557,"2018Ġnian2Ġ":3558,"Ġji4Ġxu4Ġ":3559,"zhi1Ġyi1Ġ":3560,"Ġshi2Ġdai4Ġ":3561,"chu3Ġyu2Ġ":3562,"SĠ":3563,"UTCĠ":3564,"gong4Ġhe2Ġ":3565,"jie2Ġshu4Ġ":3566,"Ġbu4Ġzhang3Ġ":3567,"zi4Ġji3Ġ":3568,"2019Ġnian2Ġ":3569,"Ġzi4Ġji3":3570,"zhi1Ġchi2Ġ":3571,"2005Ġnian2Ġ":3572,"guo4Ġcheng2Ġ":3573,"Ġhou4Ġlai2":3574,"shun4Ġ":3575,"Ġbai2Ġ":3576,"10Ġri4Ġ":3577,"min2Ġzu2Ġ":3578,"Ġwai4Ġ":3579,"2015Ġnian2Ġ":3580,"kong1Ġjian1Ġ":3581,"Ġ8":3582,"erĠ":3583,"shui4Ġ":3584,"bu2Ġhui4Ġ":3585,"ye4Ġyu2Ġ":3586,"Ġru2":3587,"tou4Ġguo4Ġ":3588,"nei4Ġbu4Ġ":3589,"mei4Ġ":3590,"2013Ġnian2Ġ":3591,"jie3Ġfang4":3592,"xin1Ġwen2Ġ":3593,"Ġzhi2Ġdao4Ġ":3594,"fen1Ġbu4Ġ":3595,"Ġyi4Ġzhi2Ġ":3596,"Ġ7":3597,"Ġsi4":3598,"gen1Ġju4":3599,"ĠR":3600,"Ġzhou1Ġshi4Ġ":3601,"pi1Ġping2Ġ":3602,"Ġji2Ġtuan2Ġ":3603,"2007Ġnian2Ġ":3604,"Ġcheng1Ġ":3605,"di4Ġqu1Ġ":3606,"ĠziĠ":3607,"ĠĠĠzhe4Ġ":3608,"Ġhe2Ġnan2Ġ":3609,"ta1Ġmen":3610,"Ġshi4Ġshi2Ġ":3611,"Ġyou3Ġxian4Ġgong1Ġsi1Ġ":3612,"Ġjiu4":3613,"ge2Ġming4Ġ":3614,"DĠ":3615,"wan2Ġjia1Ġ":3616,"gui1Ġding4Ġ":3617,"ĠĠĠof":3618,"20Ġ":3619,"Ġai4":3620,"Ġjing3Ġ":3621,"Ġjia1Ġru4Ġ":3622,"Ġshu3Ġ":3623,"wan2Ġquan2Ġ":3624,"Ġshen2Ġ":3625,"cheng2Ġwei2Ġ":3626,"xi1Ġban1Ġ":3627,"zi1Ġge2Ġ":3628,"26Ġri4Ġ":3629,"da4Ġlu4Ġ":3630,"Ġtang2Ġ":3631,"ĠĠĠgai1Ġ":3632,"2017Ġnian2Ġ":3633,"ao4Ġlin2Ġpi3Ġke4Ġ":3634,"Ġ3Ġ":3635,"Ġda4Ġhui4Ġ":3636,"24Ġri4Ġ":3637,"zai4ĠdeĠ":3638,"za2Ġzhi4Ġ":3639,"Ġzhe4Ġzhong3Ġ":3640,"ying1Ġyu3Ġ":3641,"pu2Ġtao2Ġ":3642,"lu4Ġdi4Ġ":3643,"he2ĠdeĠ":3644,"shang4Ġhai3Ġ":3645,"hao2Ġmi3Ġ":3646,"Ġyu3Ġyan2Ġ":3647,"qi3Ġye4Ġ":3648,"Ġying1Ġguo2Ġ":3649,"ĠĠĠyi1Ġ":3650,"qi2Ġta1":3651,"ĠĠĠK":3652,"fang1ĠdeĠ":3653,"hou4Ġyi1Ġ":3654,"luo2Ġma3Ġ":3655,"Ġmo4Ġ":3656,"wen4Ġti2":3657,"san1Ġge4Ġ":3658,"ĠĠĠW":3659,"Ġcheng2Ġqu1Ġ":3660,"Ġke3":3661,"se4ĠdeĠ":3662,"2006Ġnian2Ġ":3663,"chuan2Ġtong3":3664,"Ġshi4Ġfa3Ġguo2Ġ":3665,"yi1ĠdeĠ":3666,"18Ġri4Ġ":3667,"wu4Ġzhong3Ġ":3668,"Ġwei4Ġyu2Ġgai1Ġguo2Ġ":3669,"Ġli3Ġsi1Ġ":3670,"jing4Ġnei4Ġ":3671,"Ġbu4Ġtong2ĠdeĠ":3672,"Ġha1Ġ":3673,"Ġtai2Ġwan1Ġ":3674,"wu4Ġli3Ġ":3675,"Ġmo4":3676,"duo1ĠdeĠ":3677,"shu4Ġwei4Ġ":3678,"Ġdai4Ġbiao3":3679,"biao3Ġxian4Ġ":3680,"Ġshi4Ġjie4Ġda4Ġ":3681,"Ġtou2Ġ":3682,"sheng3Ġji2Ġ":3683,"fa3Ġlv4Ġ":3684,"miao2Ġshu4Ġ":3685,"jing1Ġguo4Ġ":3686,"guan1Ġyuan2Ġ":3687,"gan4Ġ":3688,"Ġlu2Ġ":3689,"chang1Ġ":3690,"Ġyao4Ġ":3691,"Ġzui4Ġhou4Ġ":3692,"21Ġ":3693,"Ġyi4Ġban1Ġ":3694,"ba4Ġ":3695,"po4Ġhuai4":3696,"Ġguo2Ġjia1":3697,"Ġa1":3698,"ying2Ġde2Ġ":3699,"kuan1Ġ":3700,"cai4Ġ":3701,"Ġsui2Ġhou4Ġ":3702,"zheng4Ġzai4Ġ":3703,"bao1Ġhan2Ġ":3704,"ĠĠĠL":3705,"Ġshi4Ġjian4":3706,"bo2Ġwu4Ġguan3Ġ":3707,"ĠO":3708,"Ġgong1Ġji1Ġ":3709,"shen4Ġ":3710,"ce4Ġshi4Ġ":3711,"chang3ĠdeĠ":3712,"ze2Ġshi4Ġ":3713,"Ġwei4Ġzhong1Ġ":3714,"Ġli4Ġyong4Ġ":3715,"bu4Ġhe2Ġ":3716,"na2Ġ":3717,"30Ġ":3718,"nie4Ġ":3719,"fei1Ġji1Ġ":3720,"Ġfen1Ġbu4Ġyu2Ġ":3721,"shi3ĠdeĠ":3722,"zhuan1Ġye4Ġ":3723,"zheng1Ġyi4Ġ":3724,"27Ġri4Ġ":3725,"chun2Ġ":3726,"fa3Ġyuan4Ġ":3727,"16Ġri4Ġ":3728,"Ġchao2Ġ":3729,"Ġ2001Ġnian2Ġ":3730,"Ġdi4Ġqu1":3731,"21Ġri4Ġ":3732,"yi4Ġshi2Ġ":3733,"yong1Ġ":3734,"17Ġri4Ġ":3735,"zao1Ġdao4Ġ":3736,"Ġshi4Ġyi4Ġ":3737,"Ġsheng1Ġhuo2Ġ":3738,"12Ġri4Ġ":3739,"BĠ":3740,"Ġbei4Ġcheng1Ġwei2Ġ":3741,"ding4Ġyi4Ġ":3742,"Ġzhong1Ġxin1":3743,"8Ġri4Ġ":3744,"Ġda4Ġqu1Ġ":3745,"Ġsui1Ġran2":3746,"zong1Ġhe2Ġ":3747,"Ġzhan4Ġzheng1Ġ":3748,"ĠW":3749,"xue2ĠdeĠ":3750,"Ġxian4Ġshi2Ġ":3751,"Ġzhong1Ġgong4":3752,"ji2Ġwei4Ġ":3753,"23Ġri4Ġ":3754,"2021Ġnian2Ġ":3755,"huang2Ġdi4Ġ":3756,"ĠdeĠzuo4Ġ":3757,"zhi3Ġshi4Ġ":3758,"a1Ġla1Ġ":3759,"2022Ġnian2Ġ":3760,"11Ġri4Ġ":3761,"sou1Ġ":3762,"ou1Ġzhou1":3763,"jiang1Ġqi2Ġ":3764,"Ġbing4Ġbu4Ġ":3765,"yuan2Ġyu2Ġ":3766,"Ġzhu1Ġ":3767,"fang1Ġxiang4Ġ":3768,"zhan4ĠdeĠ":3769,"liu4Ġnian2Ġ":3770,"e2Ġluo2Ġ":3771,"chu1Ġxian4Ġ":3772,"quan2Ġli4Ġ":3773,"ĠĠĠyu2Ġ":3774,"Ġchong2Ġ":3775,"gui1Ġmo2Ġ":3776,"22Ġri4Ġ":3777,"lie4Ġche1":3778,"7Ġri4Ġ":3779,"29Ġri4Ġ":3780,"lie4ĠdeĠ":3781,"zui4Ġda4ĠdeĠ":3782,"duo1Ġshu4Ġ":3783,"xiang4ĠdeĠ":3784,"nao3Ġ":3785,"xu1Ġyao4":3786,"hai2Ġshi4Ġ":3787,"yu4ĠdeĠ":3788,"neng2Ġgou4Ġ":3789,"yue1Ġhan4Ġ":3790,