{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "=": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "|": 92,
      "~": 93,
      "": 94,
      "": 95,
      "": 96,
      "": 97,
      "": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "¡": 103,
      "¢": 104,
      "£": 105,
      "¤": 106,
      "¥": 107,
      "¦": 108,
      "§": 109,
      "¨": 110,
      "©": 111,
      "ª": 112,
      "«": 113,
      "¬": 114,
      "­": 115,
      "®": 116,
      "¯": 117,
      "°": 118,
      "±": 119,
      "²": 120,
      "³": 121,
      "´": 122,
      "µ": 123,
      "¶": 124,
      "·": 125,
      "¸": 126,
      "¹": 127,
      "º": 128,
      "»": 129,
      "¼": 130,
      "½": 131,
      "¾": 132,
      "¿": 133,
      "À": 134,
      "Á": 135,
      "Â": 136,
      "Ã": 137,
      "Ä": 138,
      "Å": 139,
      "Æ": 140,
      "Ç": 141,
      "È": 142,
      "É": 143,
      "Ê": 144,
      "Ë": 145,
      "Ì": 146,
      "Í": 147,
      "Î": 148,
      "Ï": 149,
      "Ð": 150,
      "Ñ": 151,
      "Ò": 152,
      "Ó": 153,
      "Ô": 154,
      "Õ": 155,
      "Ö": 156,
      "×": 157,
      "Ø": 158,
      "Ù": 159,
      "Ú": 160,
      "Û": 161,
      "Ü": 162,
      "Ý": 163,
      "Þ": 164,
      "ß": 165,
      "à": 166,
      "á": 167,
      "â": 168,
      "ã": 169,
      "ä": 170,
      "å": 171,
      "æ": 172,
      "ç": 173,
      "è": 174,
      "é": 175,
      "ê": 176,
      "ë": 177,
      "ì": 178,
      "í": 179,
      "î": 180,
      "ï": 181,
      "ð": 182,
      "ñ": 183,
      "ò": 184,
      "ó": 185,
      "ô": 186,
      "õ": 187,
      "ö": 188,
      "÷": 189,
      "ø": 190,
      "ù": 191,
      "ú": 192,
      "û": 193,
      "ü": 194,
      "ý": 195,
      "þ": 196,
      "ÿ": 197,
      "Ā": 198,
      "ā": 199,
      "Ă": 200,
      "ă": 201,
      "Ą": 202,
      "ą": 203,
      "Ć": 204,
      "ć": 205,
      "Ĉ": 206,
      "ĉ": 207,
      "Ċ": 208,
      "ċ": 209,
      "Č": 210,
      "č": 211,
      "Ď": 212,
      "ď": 213,
      "Đ": 214,
      "đ": 215,
      "Ē": 216,
      "ē": 217,
      "Ĕ": 218,
      "ĕ": 219,
      "Ė": 220,
      "ė": 221,
      "Ę": 222,
      "ę": 223,
      "Ě": 224,
      "ě": 225,
      "Ĝ": 226,
      "ĝ": 227,
      "Ğ": 228,
      "ğ": 229,
      "Ġ": 230,
      "ġ": 231,
      "Ģ": 232,
      "ģ": 233,
      "Ĥ": 234,
      "ĥ": 235,
      "Ħ": 236,
      "ħ": 237,
      "Ĩ": 238,
      "ĩ": 239,
      "Ī": 240,
      "ī": 241,
      "Ĭ": 242,
      "ĭ": 243,
      "Į": 244,
      "į": 245,
      "İ": 246,
      "ı": 247,
      "Ĳ": 248,
      "ĳ": 249,
      "Ĵ": 250,
      "ĵ": 251,
      "Ķ": 252,
      "ķ": 253,
      "ĸ": 254,
      "Ĺ": 255,
      "ĺ": 256,
      "Ļ": 257,
      "ļ": 258,
      "Ľ": 259,
      "ľ": 260,
      "Ŀ": 261,
      "ŀ": 262,
      "Ł": 263,
      "ł": 264,
      "Ń": 265,
      "ń": 266,
      "Ņ": 267,
      "ņ": 268,
      "Ň": 269,
      "ň": 270,
      "ŉ": 271,
      "Ŋ": 272,
      "ŋ": 273,
      "Ō": 274,
      "ō": 275,
      "Ŏ": 276,
      "ŏ": 277,
      "Ő": 278,
      "ő": 279,
      "Œ": 280,
      "œ": 281,
      "Ŕ": 282,
      "ŕ": 283,
      "Ŗ": 284,
      "ŗ": 285,
      "Ř": 286,
      "ř": 287,
      "Ś": 288,
      "ś": 289,
      "Ŝ": 290,
      "ŝ": 291,
      "Ş": 292,
      "ş": 293,
      "Š": 294,
      "š": 295,
      "Ţ": 296,
      "ţ": 297,
      "Ť": 298,
      "ť": 299,
      "Ŧ": 300,
      "ŧ": 301,
      "Ũ": 302,
      "ũ": 303,
      "Ū": 304,
      "ū": 305,
      "Ŭ": 306,
      "ŭ": 307,
      "Ů": 308,
      "ů": 309,
      "Ű": 310,
      "ű": 311,
      "Ų": 312,
      "ų": 313,
      "Ŵ": 314,
      "ŵ": 315,
      "Ŷ": 316,
      "ŷ": 317,
      "Ÿ": 318,
      "Ź": 319,
      "ź": 320,
      "Ż": 321,
      "ż": 322,
      "Ž": 323,
      "ž": 324,
      "ſ": 325,
      "ƀ": 326,
      "Ɓ": 327,
      "Ƃ": 328,
      "ƃ": 329,
      "Ƅ": 330,
      "ƅ": 331,
      "Ɔ": 332,
      "Ƈ": 333,
      "ƈ": 334,
      "Ɖ": 335,
      "Ɗ": 336,
      "Ƌ": 337,
      "ƌ": 338,
      "ƍ": 339,
      "Ǝ": 340,
      "Ə": 341,
      "Ɛ": 342,
      "Ƒ": 343,
      "ƒ": 344,
      "Ɠ": 345,
      "Ɣ": 346,
      "ƕ": 347,
      "Ɩ": 348,
      "Ɨ": 349,
      "Ƙ": 350,
      "ƙ": 351,
      "ƚ": 352,
      "ƛ": 353,
      "Ɯ": 354,
      "Ɲ": 355,
      "ƞ": 356,
      "Ɵ": 357,
      "Ơ": 358,
      "ơ": 359,
      "Ƣ": 360,
      "ƣ": 361,
      "Ƥ": 362,
      "ƥ": 363,
      "Ʀ": 364,
      "Ƨ": 365,
      "ƨ": 366,
      "Ʃ": 367,
      "ƪ": 368,
      "ƫ": 369,
      "Ƭ": 370,
      "ƭ": 371,
      "Ʈ": 372,
      "Ư": 373,
      "ư": 374,
      "Ʊ": 375,
      "Ʋ": 376,
      "Ƴ": 377,
      "ƴ": 378,
      "Ƶ": 379,
      "ƶ": 380,
      "Ʒ": 381,
      "Ƹ": 382,
      "ƹ": 383,
      "ƺ": 384,
      "ƻ": 385,
      "Ƽ": 386,
      "ƽ": 387,
      "ƾ": 388,
      "ƿ": 389,
      "ǀ": 390,
      "ǁ": 391,
      "ǂ": 392,
      "ǃ": 393,
      "Ǆ": 394,
      "ǅ": 395,
      "ǆ": 396,
      "ǈ": 397,
      "Ǌ": 398,
      "ǋ": 399,
      "ǌ": 400,
      "Ǎ": 401,
      "ǎ": 402,
      "Ǐ": 403,
      "ǐ": 404,
      "Ǒ": 405,
      "ǒ": 406,
      "Ǔ": 407,
      "ǔ": 408,
      "Ǖ": 409,
      "ǖ": 410,
      "Ǘ": 411,
      "ǘ": 412,
      "Ǚ": 413,
      "ǚ": 414,
      "Ǜ": 415,
      "ǜ": 416,
      "ǝ": 417,
      "Ǟ": 418,
      "ǟ": 419,
      "Ǡ": 420,
      "ǡ": 421,
      "Ǣ": 422,
      "ǣ": 423,
      "Ǥ": 424,
      "ǥ": 425,
      "Ǧ": 426,
      "ǧ": 427,
      "Ǩ": 428,
      "ǩ": 429,
      "Ǫ": 430,
      "ǫ": 431,
      "Ǭ": 432,
      "ǭ": 433,
      "Ǯ": 434,
      "ǯ": 435,
      "ǰ": 436,
      "ǲ": 437,
      "Ǵ": 438,
      "ǵ": 439,
      "Ƕ": 440,
      "Ƿ": 441,
      "Ǹ": 442,
      "ǹ": 443,
      "Ǻ": 444,
      "ǻ": 445,
      "Ǽ": 446,
      "ǽ": 447,
      "Ǿ": 448,
      "ǿ": 449,
      "Ȁ": 450,
      "ȁ": 451,
      "Ȃ": 452,
      "ȃ": 453,
      "Ȅ": 454,
      "ȅ": 455,
      "Ȇ": 456,
      "ȇ": 457,
      "Ȉ": 458,
      "ȉ": 459,
      "Ȋ": 460,
      "ȋ": 461,
      "Ȍ": 462,
      "ȍ": 463,
      "Ȏ": 464,
      "ȏ": 465,
      "Ȑ": 466,
      "ȑ": 467,
      "Ȓ": 468,
      "ȓ": 469,
      "Ȕ": 470,
      "ȕ": 471,
      "Ȗ": 472,
      "ȗ": 473,
      "Ș": 474,
      "ș": 475,
      "Ț": 476,
      "ț": 477,
      "Ȝ": 478,
      "ȝ": 479,
      "Ȟ": 480,
      "ȟ": 481,
      "Ƞ": 482,
      "ȡ": 483,
      "Ȣ": 484,
      "ȣ": 485,
      "Ȥ": 486,
      "ȥ": 487,
      "Ȧ": 488,
      "ȧ": 489,
      "Ȩ": 490,
      "ȩ": 491,
      "Ȫ": 492,
      "ȫ": 493,
      "Ȭ": 494,
      "ȭ": 495,
      "Ȯ": 496,
      "ȯ": 497,
      "Ȱ": 498,
      "ȱ": 499,
      "Ȳ": 500,
      "ȳ": 501,
      "ȴ": 502,
      "ȵ": 503,
      "ȶ": 504,
      "ȷ": 505,
      "ȸ": 506,
      "ȹ": 507,
      "Ⱥ": 508,
      "Ȼ": 509,
      "ȼ": 510,
      "Ƚ": 511,
      "Ⱦ": 512,
      "ȿ": 513,
      "ɀ": 514,
      "Ɂ": 515,
      "ɂ": 516,
      "Ƀ": 517,
      "Ʉ": 518,
      "Ʌ": 519,
      "Ɇ": 520,
      "ɇ": 521,
      "Ɉ": 522,
      "ɉ": 523,
      "Ɋ": 524,
      "ɋ": 525,
      "Ɍ": 526,
      "ɍ": 527,
      "Ɏ": 528,
      "ɏ": 529,
      "ɐ": 530,
      "ɑ": 531,
      "ɒ": 532,
      "ɓ": 533,
      "ɔ": 534,
      "ɕ": 535,
      "ɖ": 536,
      "ɗ": 537,
      "ɘ": 538,
      "ə": 539,
      "ɚ": 540,
      "ɛ": 541,
      "ɜ": 542,
      "ɝ": 543,
      "ɞ": 544,
      "ɟ": 545,
      "ɠ": 546,
      "ɡ": 547,
      "ɢ": 548,
      "ɣ": 549,
      "ɤ": 550,
      "ɥ": 551,
      "ɦ": 552,
      "ɧ": 553,
      "ɨ": 554,
      "ɩ": 555,
      "ɪ": 556,
      "ɫ": 557,
      "ɬ": 558,
      "ɭ": 559,
      "ɮ": 560,
      "ɯ": 561,
      "ɰ": 562,
      "ɱ": 563,
      "ɲ": 564,
      "ɳ": 565,
      "ɴ": 566,
      "ɵ": 567,
      "ɶ": 568,
      "ɷ": 569,
      "ɸ": 570,
      "ɹ": 571,
      "ɺ": 572,
      "ɻ": 573,
      "ɼ": 574,
      "ɽ": 575,
      "ɾ": 576,
      "ɿ": 577,
      "ʀ": 578,
      "ʁ": 579,
      "ʂ": 580,
      "ʃ": 581,
      "ʄ": 582,
      "ʅ": 583,
      "ʆ": 584,
      "ʇ": 585,
      "ʈ": 586,
      "ʉ": 587,
      "ʊ": 588,
      "ʋ": 589,
      "ʌ": 590,
      "ʍ": 591,
      "ʎ": 592,
      "ʏ": 593,
      "ʐ": 594,
      "ʑ": 595,
      "ʒ": 596,
      "ʓ": 597,
      "ʔ": 598,
      "ʕ": 599,
      "ʖ": 600,
      "ʗ": 601,
      "ʘ": 602,
      "ʙ": 603,
      "ʚ": 604,
      "ʛ": 605,
      "ʜ": 606,
      "ʝ": 607,
      "ʞ": 608,
      "ʟ": 609,
      "ʠ": 610,
      "ʡ": 611,
      "ʢ": 612,
      "ʣ": 613,
      "ʤ": 614,
      "ʥ": 615,
      "ʦ": 616,
      "ʧ": 617,
      "ʨ": 618,
      "ʩ": 619,
      "ʪ": 620,
      "ʫ": 621,
      "ʮ": 622,
      "ʯ": 623,
      "ʰ": 624,
      "ʱ": 625,
      "ʲ": 626,
      "ʶ": 627,
      "ʷ": 628,
      "ʸ": 629,
      "ʹ": 630,
      "ʺ": 631,
      "ʻ": 632,
      "ʼ": 633,
      "ʽ": 634,
      "ʾ": 635,
      "ʿ": 636,
      "ˀ": 637,
      "ˁ": 638,
      "ˆ": 639,
      "ˇ": 640,
      "ˈ": 641,
      "ˉ": 642,
      "ˊ": 643,
      "ˋ": 644,
      "ˌ": 645,
      "ˍ": 646,
      "ˎ": 647,
      "ˏ": 648,
      "ː": 649,
      "ˑ": 650,
      "˔": 651,
      "˘": 652,
      "˙": 653,
      "˚": 654,
      "˜": 655,
      "˝": 656,
      "˞": 657,
      "ˠ": 658,
      "ˡ": 659,
      "ˢ": 660,
      "ˤ": 661,
      "˥": 662,
      "˦": 663,
      "˧": 664,
      "˨": 665,
      "˩": 666,
      "˪": 667,
      "˫": 668,
      "˭": 669,
      "̀": 670,
      "́": 671,
      "̂": 672,
      "̃": 673,
      "̄": 674,
      "̅": 675,
      "̆": 676,
      "̇": 677,
      "̈": 678,
      "̊": 679,
      "̋": 680,
      "̌": 681,
      "̍": 682,
      "̐": 683,
      "̑": 684,
      "̓": 685,
      "̕": 686,
      "̚": 687,
      "̜": 688,
      "̝": 689,
      "̞": 690,
      "̟": 691,
      "̠": 692,
      "̡": 693,
      "̢": 694,
      "̣": 695,
      "̤": 696,
      "̥": 697,
      "̧": 698,
      "̨": 699,
      "̩": 700,
      "̪": 701,
      "̬": 702,
      "̮": 703,
      "̯": 704,
      "̰": 705,
      "̱": 706,
      "̲": 707,
      "̴": 708,
      "̵": 709,
      "̶": 710,
      "̷": 711,
      "̺": 712,
      "̻": 713,
      "̼": 714,
      "̽": 715,
      "͂": 716,
      "͇": 717,
      "͈": 718,
      "͗": 719,
      "͘": 720,
      "͟": 721,
      "͠": 722,
      "͡": 723,
      "Ͱ": 724,
      "ͱ": 725,
      "Ͳ": 726,
      "ͳ": 727,
      "͵": 728,
      "Ͷ": 729,
      "ͷ": 730,
      "΄": 731,
      "Ά": 732,
      "Έ": 733,
      "Ή": 734,
      "Ί": 735,
      "Ό": 736,
      "Ύ": 737,
      "ΐ": 738,
      "Α": 739,
      "Β": 740,
      "Γ": 741,
      "Δ": 742,
      "Ε": 743,
      "Ζ": 744,
      "Η": 745,
      "Θ": 746,
      "Ι": 747,
      "Κ": 748,
      "Λ": 749,
      "Μ": 750,
      "Ν": 751,
      "Ξ": 752,
      "Ο": 753,
      "Π": 754,
      "Ρ": 755,
      "Σ": 756,
      "Τ": 757,
      "Υ": 758,
      "Φ": 759,
      "Χ": 760,
      "Ψ": 761,
      "Ω": 762,
      "Ϊ": 763,
      "ά": 764,
      "έ": 765,
      "ή": 766,
      "ί": 767,
      "ΰ": 768,
      "α": 769,
      "β": 770,
      "γ": 771,
      "δ": 772,
      "ε": 773,
      "ζ": 774,
      "η": 775,
      "θ": 776,
      "ι": 777,
      "κ": 778,
      "λ": 779,
      "μ": 780,
      "ν": 781,
      "ξ": 782,
      "ο": 783,
      "π": 784,
      "ρ": 785,
      "ς": 786,
      "σ": 787,
      "τ": 788,
      "υ": 789,
      "φ": 790,
      "χ": 791,
      "ψ": 792,
      "ω": 793,
      "ϊ": 794,
      "ϋ": 795,
      "ό": 796,
      "ύ": 797,
      "ώ": 798,
      "ϐ": 799,
      "ϑ": 800,
      "ϒ": 801,
      "ϕ": 802,
      "ϖ": 803,
      "Ϙ": 804,
      "ϙ": 805,
      "Ϛ": 806,
      "ϛ": 807,
      "Ϝ": 808,
      "ϝ": 809,
      "Ϟ": 810,
      "ϟ": 811,
      "Ϡ": 812,
      "ϡ": 813,
      "Ϣ": 814,
      "ϣ": 815,
      "Ϧ": 816,
      "ϩ": 817,
      "ϫ": 818,
      "ϯ": 819,
      "ϰ": 820,
      "ϵ": 821,
      "Ϸ": 822,
      "ϸ": 823,
      "Ϲ": 824,
      "Ϻ": 825,
      "Ѐ": 826,
      "Ё": 827,
      "Ђ": 828,
      "Є": 829,
      "Ѕ": 830,
      "І": 831,
      "Ї": 832,
      "Ј": 833,
      "Љ": 834,
      "Њ": 835,
      "Ћ": 836,
      "Ќ": 837,
      "Ў": 838,
      "Џ": 839,
      "А": 840,
      "Б": 841,
      "В": 842,
      "Г": 843,
      "Д": 844,
      "Е": 845,
      "Ж": 846,
      "З": 847,
      "И": 848,
      "Й": 849,
      "К": 850,
      "Л": 851,
      "М": 852,
      "Н": 853,
      "О": 854,
      "П": 855,
      "Р": 856,
      "С": 857,
      "Т": 858,
      "У": 859,
      "Ф": 860,
      "Х": 861,
      "Ц": 862,
      "Ч": 863,
      "Ш": 864,
      "Щ": 865,
      "Ъ": 866,
      "Ы": 867,
      "Ь": 868,
      "Э": 869,
      "Ю": 870,
      "Я": 871,
      "а": 872,
      "б": 873,
      "в": 874,
      "г": 875,
      "д": 876,
      "е": 877,
      "ж": 878,
      "з": 879,
      "и": 880,
      "й": 881,
      "к": 882,
      "л": 883,
      "м": 884,
      "н": 885,
      "о": 886,
      "п": 887,
      "р": 888,
      "с": 889,
      "т": 890,
      "у": 891,
      "ф": 892,
      "х": 893,
      "ц": 894,
      "ч": 895,
      "ш": 896,
      "щ": 897,
      "ъ": 898,
      "ы": 899,
      "ь": 900,
      "э": 901,
      "ю": 902,
      "я": 903,
      "ѐ": 904,
      "ё": 905,
      "ђ": 906,
      "ѓ": 907,
      "є": 908,
      "ѕ": 909,
      "і": 910,
      "ї": 911,
      "ј": 912,
      "љ": 913,
      "њ": 914,
      "ћ": 915,
      "ќ": 916,
      "ў": 917,
      "џ": 918,
      "Ѡ": 919,
      "ѡ": 920,
      "Ѣ": 921,
      "ѣ": 922,
      "Ѧ": 923,
      "ѧ": 924,
      "ѩ": 925,
      "Ѫ": 926,
      "ѫ": 927,
      "Ѯ": 928,
      "ѯ": 929,
      "Ѱ": 930,
      "Ѳ": 931,
      "ѳ": 932,
      "Ѵ": 933,
      "ѵ": 934,
      "Ѷ": 935,
      "ѷ": 936,
      "Ѹ": 937,
      "ѹ": 938,
      "Ѻ": 939,
      "ѻ": 940,
      "Ѽ": 941,
      "ѽ": 942,
      "Ѿ": 943,
      "ѿ": 944,
      "Ҁ": 945,
      "ҁ": 946,
      "҅": 947,
      "҉": 948,
      "Ҋ": 949,
      "ҋ": 950,
      "Ҍ": 951,
      "ҍ": 952,
      "Ҏ": 953,
      "ҏ": 954,
      "Ґ": 955,
      "Ғ": 956,
      "ғ": 957,
      "Ҕ": 958,
      "ҕ": 959,
      "Җ": 960,
      "җ": 961,
      "Ҙ": 962,
      "ҙ": 963,
      "Қ": 964,
      "қ": 965,
      "Ҝ": 966,
      "ҝ": 967,
      "Ҟ": 968,
      "ҟ": 969,
      "Ҡ": 970,
      "ҡ": 971,
      "Ң": 972,
      "ң": 973,
      "Ҥ": 974,
      "ҥ": 975,
      "Ҧ": 976,
      "ҧ": 977,
      "Ҫ": 978,
      "ҫ": 979,
      "Ҭ": 980,
      "ҭ": 981,
      "Ү": 982,
      "ү": 983,
      "Ұ": 984,
      "ұ": 985,
      "Ҳ": 986,
      "ҳ": 987,
      "Ҵ": 988,
      "ҵ": 989,
      "Ҷ": 990,
      "ҷ": 991,
      "Ҹ": 992,
      "ҹ": 993,
      "Һ": 994,
      "һ": 995,
      "Ҽ": 996,
      "ҽ": 997,
      "Ҿ": 998,
      "ҿ": 999,
      "Ӏ": 1000,
      "Ӂ": 1001,
      "ӂ": 1002,
      "Ӄ": 1003,
      "ӄ": 1004,
      "Ӆ": 1005,
      "ӆ": 1006,
      "Ӈ": 1007,
      "ӈ": 1008,
      "Ӊ": 1009,
      "ӊ": 1010,
      "Ӎ": 1011,
      "ӏ": 1012,
      "Ӑ": 1013,
      "ӑ": 1014,
      "Ӓ": 1015,
      "ӓ": 1016,
      "Ӕ": 1017,
      "ӕ": 1018,
      "Ӗ": 1019,
      "ӗ": 1020,
      "Ә": 1021,
      "ә": 1022,
      "Ӛ": 1023,
      "ӛ": 1024,
      "Ӝ": 1025,
      "ӝ": 1026,
      "Ӟ": 1027,
      "ӟ": 1028,
      "Ӡ": 1029,
      "ӡ": 1030,
      "Ӣ": 1031,
      "ӣ": 1032,
      "Ӥ": 1033,
      "ӥ": 1034,
      "Ӧ": 1035,
      "ӧ": 1036,
      "Ө": 1037,
      "ө": 1038,
      "Ӫ": 1039,
      "ӫ": 1040,
      "Ӭ": 1041,
      "ӭ": 1042,
      "Ӯ": 1043,
      "ӯ": 1044,
      "Ӱ": 1045,
      "ӱ": 1046,
      "Ӳ": 1047,
      "ӳ": 1048,
      "Ӵ": 1049,
      "ӵ": 1050,
      "Ӷ": 1051,
      "ӷ": 1052,
      "Ӹ": 1053,
      "ӹ": 1054,
      "Ӻ": 1055,
      "ӻ": 1056,
      "Ӽ": 1057,
      "ӽ": 1058,
      "Ӿ": 1059,
      "ӿ": 1060,
      "Ԁ": 1061,
      "ԁ": 1062,
      "Ԃ": 1063,
      "ԃ": 1064,
      "Ԅ": 1065,
      "ԅ": 1066,
      "Ԇ": 1067,
      "ԇ": 1068,
      "Ԉ": 1069,
      "ԉ": 1070,
      "Ԋ": 1071,
      "ԋ": 1072,
      "Ԍ": 1073,
      "ԍ": 1074,
      "Ԏ": 1075,
      "ԏ": 1076,
      "Ԑ": 1077,
      "ԑ": 1078,
      "Ԓ": 1079,
      "ԓ": 1080,
      "Ԕ": 1081,
      "ԕ": 1082,
      "Ԗ": 1083,
      "ԗ": 1084,
      "Ԛ": 1085,
      "ԛ": 1086,
      "Ԝ": 1087,
      "ԝ": 1088,
      "Ԟ": 1089,
      "ԟ": 1090,
      "Ԡ": 1091,
      "ԡ": 1092,
      "Ԣ": 1093,
      "ԣ": 1094,
      "Ԥ": 1095,
      "ԥ": 1096,
      "Ԩ": 1097,
      "ԩ": 1098,
      "Ԫ": 1099,
      "ԫ": 1100,
      "Ԭ": 1101,
      "ԭ": 1102,
      "Ԯ": 1103,
      "ԯ": 1104,
      "Ա": 1105,
      "Բ": 1106,
      "Գ": 1107,
      "Դ": 1108,
      "Ե": 1109,
      "Զ": 1110,
      "Է": 1111,
      "Թ": 1112,
      "Ժ": 1113,
      "Լ": 1114,
      "Խ": 1115,
      "Ծ": 1116,
      "Կ": 1117,
      "Հ": 1118,
      "Ղ": 1119,
      "Մ": 1120,
      "Յ": 1121,
      "Ն": 1122,
      "Շ": 1123,
      "Ո": 1124,
      "Պ": 1125,
      "Ջ": 1126,
      "Ռ": 1127,
      "Ս": 1128,
      "Վ": 1129,
      "Տ": 1130,
      "Ւ": 1131,
      "Ք": 1132,
      "Օ": 1133,
      "Ֆ": 1134,
      "՛": 1135,
      "ա": 1136,
      "բ": 1137,
      "գ": 1138,
      "դ": 1139,
      "ե": 1140,
      "զ": 1141,
      "է": 1142,
      "ը": 1143,
      "թ": 1144,
      "ժ": 1145,
      "ի": 1146,
      "լ": 1147,
      "խ": 1148,
      "ծ": 1149,
      "կ": 1150,
      "հ": 1151,
      "ձ": 1152,
      "ղ": 1153,
      "մ": 1154,
      "յ": 1155,
      "ն": 1156,
      "շ": 1157,
      "ո": 1158,
      "չ": 1159,
      "պ": 1160,
      "ջ": 1161,
      "ռ": 1162,
      "ս": 1163,
      "վ": 1164,
      "տ": 1165,
      "ր": 1166,
      "ց": 1167,
      "ւ": 1168,
      "ք": 1169,
      "օ": 1170,
      "ֆ": 1171,
      "և": 1172,
      "֏": 1173,
      "֑": 1174,
      "֗": 1175,
      "֜": 1176,
      "֣": 1177,
      "֥": 1178,
      "֪": 1179,
      "֫": 1180,
      "ְ": 1181,
      "ֱ": 1182,
      "ֲ": 1183,
      "ֳ": 1184,
      "ִ": 1185,
      "ֵ": 1186,
      "ֶ": 1187,
      "ַ": 1188,
      "ָ": 1189,
      "ֹ": 1190,
      "ֻ": 1191,
      "ּ": 1192,
      "־": 1193,
      "ֿ": 1194,
      "׀": 1195,
      "ׁ": 1196,
      "ׂ": 1197,
      "א": 1198,
      "ב": 1199,
      "ג": 1200,
      "ד": 1201,
      "ה": 1202,
      "ו": 1203,
      "ז": 1204,
      "ח": 1205,
      "ט": 1206,
      "י": 1207,
      "ך": 1208,
      "כ": 1209,
      "ל": 1210,
      "ם": 1211,
      "מ": 1212,
      "ן": 1213,
      "נ": 1214,
      "ס": 1215,
      "ע": 1216,
      "ף": 1217,
      "פ": 1218,
      "ץ": 1219,
      "צ": 1220,
      "ק": 1221,
      "ר": 1222,
      "ש": 1223,
      "ת": 1224,
      "װ": 1225,
      "ױ": 1226,
      "ײ": 1227,
      "׳": 1228,
      "״": 1229,
      "،": 1230,
      "؟": 1231,
      "ء": 1232,
      "آ": 1233,
      "أ": 1234,
      "ؤ": 1235,
      "إ": 1236,
      "ئ": 1237,
      "ا": 1238,
      "ب": 1239,
      "ة": 1240,
      "ت": 1241,
      "ث": 1242,
      "ج": 1243,
      "ح": 1244,
      "خ": 1245,
      "د": 1246,
      "ذ": 1247,
      "ر": 1248,
      "ز": 1249,
      "س": 1250,
      "ش": 1251,
      "ص": 1252,
      "ض": 1253,
      "ط": 1254,
      "ظ": 1255,
      "ع": 1256,
      "غ": 1257,
      "ؾ": 1258,
      "ـ": 1259,
      "ف": 1260,
      "ق": 1261,
      "ك": 1262,
      "ل": 1263,
      "م": 1264,
      "ن": 1265,
      "ه": 1266,
      "و": 1267,
      "ى": 1268,
      "ي": 1269,
      "ً": 1270,
      "ٌ": 1271,
      "ٍ": 1272,
      "َ": 1273,
      "ُ": 1274,
      "ِ": 1275,
      "ّ": 1276,
      "ْ": 1277,
      "ٔ": 1278,
      "٘": 1279,
      "٠": 1280,
      "١": 1281,
      "٨": 1282,
      "٩": 1283,
      "٫": 1284,
      "ٰ": 1285,
      "ٱ": 1286,
      "ٹ": 1287,
      "ٺ": 1288,
      "ټ": 1289,
      "ٽ": 1290,
      "پ": 1291,
      "ڄ": 1292,
      "چ": 1293,
      "ڈ": 1294,
      "ڊ": 1295,
      "ڌ": 1296,
      "ڏ": 1297,
      "ڑ": 1298,
      "ړ": 1299,
      "ڕ": 1300,
      "ږ": 1301,
      "ژ": 1302,
      "ڙ": 1303,
      "ڜ": 1304,
      "ڠ": 1305,
      "ڢ": 1306,
      "ڤ": 1307,
      "ک": 1308,
      "ڪ": 1309,
      "ګ": 1310,
      "ڬ": 1311,
      "ڭ": 1312,
      "گ": 1313,
      "ڴ": 1314,
      "ڵ": 1315,
      "ڸ": 1316,
      "ں": 1317,
      "ڻ": 1318,
      "ھ": 1319,
      "ہ": 1320,
      "ۂ": 1321,
      "ۆ": 1322,
      "ۇ": 1323,
      "ۈ": 1324,
      "ۉ": 1325,
      "ۋ": 1326,
      "ی": 1327,
      "ێ": 1328,
      "ې": 1329,
      "ە": 1330,
      "۝": 1331,
      "۩": 1332,
      "۰": 1333,
      "۱": 1334,
      "۲": 1335,
      "۳": 1336,
      "۴": 1337,
      "۵": 1338,
      "۶": 1339,
      "۷": 1340,
      "۸": 1341,
      "۹": 1342,
      "ܐ": 1343,
      "ܒ": 1344,
      "ܓ": 1345,
      "ܕ": 1346,
      "ܗ": 1347,
      "ܘ": 1348,
      "ܙ": 1349,
      "ܚ": 1350,
      "ܛ": 1351,
      "ܝ": 1352,
      "ܟ": 1353,
      "ܠ": 1354,
      "ܡ": 1355,
      "ܢ": 1356,
      "ܣ": 1357,
      "ܥ": 1358,
      "ܦ": 1359,
      "ܨ": 1360,
      "ܩ": 1361,
      "ܪ": 1362,
      "ܫ": 1363,
      "ܬ": 1364,
      "ܲ": 1365,
      "ܳ": 1366,
      "ܵ": 1367,
      "ܸ": 1368,
      "ܼ": 1369,
      "ܽ": 1370,
      "݂": 1371,
      "ݢ": 1372,
      "ݣ": 1373,
      "ހ": 1374,
      "ނ": 1375,
      "ރ": 1376,
      "ކ": 1377,
      "އ": 1378,
      "މ": 1379,
      "ދ": 1380,
      "ތ": 1381,
      "ލ": 1382,
      "ގ": 1383,
      "ޏ": 1384,
      "ސ": 1385,
      "ޑ": 1386,
      "ޔ": 1387,
      "ޖ": 1388,
      "ޝ": 1389,
      "ަ": 1390,
      "ާ": 1391,
      "ި": 1392,
      "ީ": 1393,
      "ު": 1394,
      "ޫ": 1395,
      "ެ": 1396,
      "ޭ": 1397,
      "ް": 1398,
      "ޱ": 1399,
      "ߊ": 1400,
      "ߋ": 1401,
      "ߌ": 1402,
      "ߍ": 1403,
      "ߎ": 1404,
      "ߏ": 1405,
      "ߓ": 1406,
      "ߕ": 1407,
      "ߖ": 1408,
      "ߘ": 1409,
      "ߙ": 1410,
      "ߜ": 1411,
      "ߝ": 1412,
      "ߞ": 1413,
      "ߟ": 1414,
      "ߡ": 1415,
      "ߣ": 1416,
      "ߦ": 1417,
      "߫": 1418,
      "߬": 1419,
      "߲": 1420,
      "ࡀ": 1421,
      "ࡁ": 1422,
      "ࡄ": 1423,
      "ࡅ": 1424,
      "ࡉ": 1425,
      "ࡌ": 1426,
      "ࡍ": 1427,
      "ࡑ": 1428,
      "ँ": 1429,
      "ं": 1430,
      "ः": 1431,
      "अ": 1432,
      "आ": 1433,
      "इ": 1434,
      "ई": 1435,
      "उ": 1436,
      "ऊ": 1437,
      "ऋ": 1438,
      "ए": 1439,
      "ऐ": 1440,
      "ऑ": 1441,
      "ओ": 1442,
      "औ": 1443,
      "क": 1444,
      "ख": 1445,
      "ग": 1446,
      "घ": 1447,
      "ङ": 1448,
      "च": 1449,
      "छ": 1450,
      "ज": 1451,
      "झ": 1452,
      "ञ": 1453,
      "ट": 1454,
      "ठ": 1455,
      "ड": 1456,
      "ढ": 1457,
      "ण": 1458,
      "त": 1459,
      "थ": 1460,
      "द": 1461,
      "ध": 1462,
      "न": 1463,
      "प": 1464,
      "फ": 1465,
      "ब": 1466,
      "भ": 1467,
      "म": 1468,
      "य": 1469,
      "र": 1470,
      "ल": 1471,
      "ळ": 1472,
      "व": 1473,
      "श": 1474,
      "ष": 1475,
      "स": 1476,
      "ह": 1477,
      "़": 1478,
      "ऽ": 1479,
      "ा": 1480,
      "ि": 1481,
      "ी": 1482,
      "ु": 1483,
      "ू": 1484,
      "ृ": 1485,
      "े": 1486,
      "ै": 1487,
      "ॉ": 1488,
      "ो": 1489,
      "ौ": 1490,
      "्": 1491,
      "ॐ": 1492,
      "॒": 1493,
      "ॡ": 1494,
      "।": 1495,
      "॥": 1496,
      "०": 1497,
      "५": 1498,
      "९": 1499,
      "॰": 1500,
      "ঁ": 1501,
      "ং": 1502,
      "ঃ": 1503,
      "অ": 1504,
      "আ": 1505,
      "ই": 1506,
      "উ": 1507,
      "ঊ": 1508,
      "এ": 1509,
      "ও": 1510,
      "ক": 1511,
      "খ": 1512,
      "গ": 1513,
      "ঘ": 1514,
      "ঙ": 1515,
      "চ": 1516,
      "ছ": 1517,
      "জ": 1518,
      "ঝ": 1519,
      "ঞ": 1520,
      "ট": 1521,
      "ঠ": 1522,
      "ড": 1523,
      "ণ": 1524,
      "ত": 1525,
      "থ": 1526,
      "দ": 1527,
      "ধ": 1528,
      "ন": 1529,
      "প": 1530,
      "ফ": 1531,
      "ব": 1532,
      "ভ": 1533,
      "ম": 1534,
      "য": 1535,
      "র": 1536,
      "ল": 1537,
      "শ": 1538,
      "ষ": 1539,
      "স": 1540,
      "হ": 1541,
      "়": 1542,
      "া": 1543,
      "ি": 1544,
      "ী": 1545,
      "ু": 1546,
      "ূ": 1547,
      "ৃ": 1548,
      "ে": 1549,
      "ৈ": 1550,
      "ো": 1551,
      "ৌ": 1552,
      "্": 1553,
      "ৎ": 1554,
      "১": 1555,
      "২": 1556,
      "৩": 1557,
      "৪": 1558,
      "৫": 1559,
      "৬": 1560,
      "৭": 1561,
      "ৰ": 1562,
      "ৱ": 1563,
      "৲": 1564,
      "৳": 1565,
      "৷": 1566,
      "৹": 1567,
      "ਂ": 1568,
      "ਃ": 1569,
      "ਅ": 1570,
      "ਆ": 1571,
      "ਊ": 1572,
      "ਓ": 1573,
      "ਕ": 1574,
      "ਖ": 1575,
      "ਗ": 1576,
      "ਘ": 1577,
      "ਜ": 1578,
      "ਝ": 1579,
      "ਟ": 1580,
      "ਣ": 1581,
      "ਤ": 1582,
      "ਥ": 1583,
      "ਦ": 1584,
      "ਧ": 1585,
      "ਨ": 1586,
      "ਪ": 1587,
      "ਬ": 1588,
      "ਭ": 1589,
      "ਮ": 1590,
      "ਰ": 1591,
      "ਲ": 1592,
      "ਵ": 1593,
      "ਸ": 1594,
      "ਹ": 1595,
      "਼": 1596,
      "ਾ": 1597,
      "ਿ": 1598,
      "ੀ": 1599,
      "ੁ": 1600,
      "ੂ": 1601,
      "ੇ": 1602,
      "ੋ": 1603,
      "੍": 1604,
      "ੜ": 1605,
      "ੰ": 1606,
      "ੱ": 1607,
      "ੲ": 1608,
      "ੳ": 1609,
      "ੴ": 1610,
      "ઁ": 1611,
      "અ": 1612,
      "ગ": 1613,
      "જ": 1614,
      "ટ": 1615,
      "ડ": 1616,
      "ણ": 1617,
      "ત": 1618,
      "દ": 1619,
      "ન": 1620,
      "મ": 1621,
      "ય": 1622,
      "ર": 1623,
      "લ": 1624,
      "વ": 1625,
      "સ": 1626,
      "હ": 1627,
      "ા": 1628,
      "િ": 1629,
      "ી": 1630,
      "ુ": 1631,
      "ૂ": 1632,
      "ૃ": 1633,
      "ે": 1634,
      "ો": 1635,
      "્": 1636,
      "૱": 1637,
      "ଁ": 1638,
      "ଂ": 1639,
      "କ": 1640,
      "ଗ": 1641,
      "ଙ": 1642,
      "ଡ": 1643,
      "ନ": 1644,
      "ବ": 1645,
      "ମ": 1646,
      "ର": 1647,
      "ଲ": 1648,
      "ଵ": 1649,
      "ଶ": 1650,
      "ସ": 1651,
      "଼": 1652,
      "ା": 1653,
      "ି": 1654,
      "ୁ": 1655,
      "େ": 1656,
      "୍": 1657,
      "୨": 1658,
      "ஃ": 1659,
      "அ": 1660,
      "ஆ": 1661,
      "இ": 1662,
      "ஈ": 1663,
      "உ": 1664,
      "எ": 1665,
      "ஏ": 1666,
      "ஐ": 1667,
      "ஒ": 1668,
      "க": 1669,
      "ங": 1670,
      "ச": 1671,
      "ஜ": 1672,
      "ஞ": 1673,
      "ட": 1674,
      "ண": 1675,
      "த": 1676,
      "ந": 1677,
      "ன": 1678,
      "ப": 1679,
      "ம": 1680,
      "ய": 1681,
      "ர": 1682,
      "ற": 1683,
      "ல": 1684,
      "ள": 1685,
      "ழ": 1686,
      "வ": 1687,
      "ஸ": 1688,
      "ா": 1689,
      "ி": 1690,
      "ீ": 1691,
      "ு": 1692,
      "ூ": 1693,
      "ெ": 1694,
      "ே": 1695,
      "ை": 1696,
      "ொ": 1697,
      "ோ": 1698,
      "்": 1699,
      "ఁ": 1700,
      "ం": 1701,
      "ః": 1702,
      "ఆ": 1703,
      "ఇ": 1704,
      "ఐ": 1705,
      "ఔ": 1706,
      "క": 1707,
      "ఖ": 1708,
      "గ": 1709,
      "జ": 1710,
      "ట": 1711,
      "డ": 1712,
      "ణ": 1713,
      "త": 1714,
      "ద": 1715,
      "ధ": 1716,
      "న": 1717,
      "ప": 1718,
      "బ": 1719,
      "భ": 1720,
      "మ": 1721,
      "య": 1722,
      "ర": 1723,
      "ల": 1724,
      "వ": 1725,
      "శ": 1726,
      "స": 1727,
      "హ": 1728,
      "ా": 1729,
      "ి": 1730,
      "ీ": 1731,
      "ు": 1732,
      "ూ": 1733,
      "ృ": 1734,
      "ౄ": 1735,
      "ె": 1736,
      "ే": 1737,
      "ై": 1738,
      "ొ": 1739,
      "ో": 1740,
      "ౌ": 1741,
      "్": 1742,
      "ಂ": 1743,
      "ಇ": 1744,
      "ಕ": 1745,
      "ಖ": 1746,
      "ಗ": 1747,
      "ಘ": 1748,
      "ಙ": 1749,
      "ಚ": 1750,
      "ಛ": 1751,
      "ಜ": 1752,
      "ಝ": 1753,
      "ಞ": 1754,
      "ಟ": 1755,
      "ಠ": 1756,
      "ಡ": 1757,
      "ಢ": 1758,
      "ಣ": 1759,
      "ತ": 1760,
      "ಥ": 1761,
      "ದ": 1762,
      "ಧ": 1763,
      "ನ": 1764,
      "ಪ": 1765,
      "ಫ": 1766,
      "ಬ": 1767,
      "ಭ": 1768,
      "ಮ": 1769,
      "ಯ": 1770,
      "ರ": 1771,
      "ಲ": 1772,
      "ಳ": 1773,
      "ವ": 1774,
      "ಶ": 1775,
      "ಷ": 1776,
      "ಸ": 1777,
      "ಹ": 1778,
      "ಾ": 1779,
      "ಿ": 1780,
      "ೀ": 1781,
      "ು": 1782,
      "ೂ": 1783,
      "ೆ": 1784,
      "ೇ": 1785,
      "ೊ": 1786,
      "ೋ": 1787,
      "್": 1788,
      "೦": 1789,
      "೧": 1790,
      "೨": 1791,
      "೩": 1792,
      "೪": 1793,
      "೫": 1794,
      "೬": 1795,
      "೭": 1796,
      "೮": 1797,
      "೯": 1798,
      "ം": 1799,
      "അ": 1800,
      "ഇ": 1801,
      "എ": 1802,
      "ക": 1803,
      "ഗ": 1804,
      "ങ": 1805,
      "ച": 1806,
      "ട": 1807,
      "ഡ": 1808,
      "ണ": 1809,
      "ത": 1810,
      "ന": 1811,
      "പ": 1812,
      "ബ": 1813,
      "മ": 1814,
      "യ": 1815,
      "ര": 1816,
      "റ": 1817,
      "ല": 1818,
      "ള": 1819,
      "വ": 1820,
      "ഹ": 1821,
      "ാ": 1822,
      "ി": 1823,
      "ു": 1824,
      "െ": 1825,
      "േ": 1826,
      "ോ": 1827,
      "്": 1828,
      "ൻ": 1829,
      "ർ": 1830,
      "ං": 1831,
      "අ": 1832,
      "ඇ": 1833,
      "ඉ": 1834,
      "එ": 1835,
      "ඔ": 1836,
      "ක": 1837,
      "ග": 1838,
      "ච": 1839,
      "ජ": 1840,
      "ට": 1841,
      "ඩ": 1842,
      "ත": 1843,
      "ථ": 1844,
      "ද": 1845,
      "ධ": 1846,
      "න": 1847,
      "ප": 1848,
      "බ": 1849,
      "ම": 1850,
      "ය": 1851,
      "ර": 1852,
      "ල": 1853,
      "ව": 1854,
      "ශ": 1855,
      "ෂ": 1856,
      "ස": 1857,
      "හ": 1858,
      "්": 1859,
      "ා": 1860,
      "ි": 1861,
      "ී": 1862,
      "ු": 1863,
      "ෙ": 1864,
      "ේ": 1865,
      "ො": 1866,
      "ෝ": 1867,
      "ก": 1868,
      "ข": 1869,
      "ค": 1870,
      "ฅ": 1871,
      "ฆ": 1872,
      "ง": 1873,
      "จ": 1874,
      "ฉ": 1875,
      "ช": 1876,
      "ซ": 1877,
      "ฌ": 1878,
      "ญ": 1879,
      "ฎ": 1880,
      "ฏ": 1881,
      "ฐ": 1882,
      "ฑ": 1883,
      "ฒ": 1884,
      "ณ": 1885,
      "ด": 1886,
      "ต": 1887,
      "ถ": 1888,
      "ท": 1889,
      "ธ": 1890,
      "น": 1891,
      "บ": 1892,
      "ป": 1893,
      "ผ": 1894,
      "ฝ": 1895,
      "พ": 1896,
      "ฟ": 1897,
      "ภ": 1898,
      "ม": 1899,
      "ย": 1900,
      "ร": 1901,
      "ฤ": 1902,
      "ล": 1903,
      "ฦ": 1904,
      "ว": 1905,
      "ศ": 1906,
      "ษ": 1907,
      "ส": 1908,
      "ห": 1909,
      "ฬ": 1910,
      "อ": 1911,
      "ฮ": 1912,
      "ฯ": 1913,
      "ะ": 1914,
      "ั": 1915,
      "า": 1916,
      "ำ": 1917,
      "ิ": 1918,
      "ี": 1919,
      "ึ": 1920,
      "ื": 1921,
      "ุ": 1922,
      "ู": 1923,
      "ฺ": 1924,
      "฿": 1925,
      "เ": 1926,
      "แ": 1927,
      "โ": 1928,
      "ใ": 1929,
      "ไ": 1930,
      "ๅ": 1931,
      "ๆ": 1932,
      "็": 1933,
      "่": 1934,
      "้": 1935,
      "๊": 1936,
      "๋": 1937,
      "์": 1938,
      "ํ": 1939,
      "๑": 1940,
      "๓": 1941,
      "๕": 1942,
      "๘": 1943,
      "๚": 1944,
      "ກ": 1945,
      "ຂ": 1946,
      "ຄ": 1947,
      "ງ": 1948,
      "ຈ": 1949,
      "ຊ": 1950,
      "ຍ": 1951,
      "ດ": 1952,
      "ຕ": 1953,
      "ຖ": 1954,
      "ທ": 1955,
      "ນ": 1956,
      "ບ": 1957,
      "ປ": 1958,
      "ຜ": 1959,
      "ພ": 1960,
      "ຟ": 1961,
      "ມ": 1962,
      "ຢ": 1963,
      "ຣ": 1964,
      "ລ": 1965,
      "ວ": 1966,
      "ສ": 1967,
      "ຫ": 1968,
      "ອ": 1969,
      "ຮ": 1970,
      "ະ": 1971,
      "ັ": 1972,
      "າ": 1973,
      "ຳ": 1974,
      "ິ": 1975,
      "ີ": 1976,
      "ື": 1977,
      "ຸ": 1978,
      "ູ": 1979,
      "ົ": 1980,
      "ຼ": 1981,
      "ຽ": 1982,
      "ເ": 1983,
      "ແ": 1984,
      "ໂ": 1985,
      "ໃ": 1986,
      "ໄ": 1987,
      "່": 1988,
      "້": 1989,
      "ໍ": 1990,
      "ໜ": 1991,
      "ༀ": 1992,
      "་": 1993,
      "།": 1994,
      "༔": 1995,
      "༼": 1996,
      "༽": 1997,
      "ཀ": 1998,
      "ཁ": 1999,
      "ག": 2000,
      "ང": 2001,
      "ཅ": 2002,
      "ཆ": 2003,
      "ཇ": 2004,
      "ཉ": 2005,
      "ཊ": 2006,
      "ཏ": 2007,
      "ཐ": 2008,
      "ད": 2009,
      "ན": 2010,
      "པ": 2011,
      "ཕ": 2012,
      "བ": 2013,
      "མ": 2014,
      "ཙ": 2015,
      "ཚ": 2016,
      "ཛ": 2017,
      "ཝ": 2018,
      "ཞ": 2019,
      "ཟ": 2020,
      "འ": 2021,
      "ཡ": 2022,
      "ར": 2023,
      "ལ": 2024,
      "ཤ": 2025,
      "ས": 2026,
      "ཧ": 2027,
      "ཨ": 2028,
      "ཱ": 2029,
      "ི": 2030,
      "ུ": 2031,
      "ེ": 2032,
      "ོ": 2033,
      "ཽ": 2034,
      "ཾ": 2035,
      "ཿ": 2036,
      "ྀ": 2037,
      "ྃ": 2038,
      "ྐ": 2039,
      "ྒ": 2040,
      "ྔ": 2041,
      "ྕ": 2042,
      "ྗ": 2043,
      "ྙ": 2044,
      "ྟ": 2045,
      "ྡ": 2046,
      "ྣ": 2047,
      "ྤ": 2048,
      "ྦ": 2049,
      "ྨ": 2050,
      "ྩ": 2051,
      "ྫ": 2052,
      "ྭ": 2053,
      "ྱ": 2054,
      "ྲ": 2055,
      "ླ": 2056,
      "ྶ": 2057,
      "ྷ": 2058,
      "࿇": 2059,
      "က": 2060,
      "ခ": 2061,
      "ဂ": 2062,
      "ဃ": 2063,
      "င": 2064,
      "စ": 2065,
      "ဆ": 2066,
      "ဇ": 2067,
      "ည": 2068,
      "ဌ": 2069,
      "ဎ": 2070,
      "ဏ": 2071,
      "တ": 2072,
      "ထ": 2073,
      "ဒ": 2074,
      "ဓ": 2075,
      "န": 2076,
      "ပ": 2077,
      "ဖ": 2078,
      "ဗ": 2079,
      "ဘ": 2080,
      "မ": 2081,
      "ယ": 2082,
      "ရ": 2083,
      "လ": 2084,
      "ဝ": 2085,
      "သ": 2086,
      "ဟ": 2087,
      "အ": 2088,
      "ဢ": 2089,
      "ါ": 2090,
      "ာ": 2091,
      "ိ": 2092,
      "ီ": 2093,
      "ု": 2094,
      "ူ": 2095,
      "ေ": 2096,
      "ဲ": 2097,
      "ဳ": 2098,
      "ံ": 2099,
      "့": 2100,
      "း": 2101,
      "္": 2102,
      "်": 2103,
      "ျ": 2104,
      "ြ": 2105,
      "ွ": 2106,
      "ှ": 2107,
      "၀": 2108,
      "၁": 2109,
      "၂": 2110,
      "၇": 2111,
      "၈": 2112,
      "ၜ": 2113,
      "ၢ": 2114,
      "ၤ": 2115,
      "ၵ": 2116,
      "ၿ": 2117,
      "ႁ": 2118,
      "ႂ": 2119,
      "ႄ": 2120,
      "ႆ": 2121,
      "ႇ": 2122,
      "ႏ": 2123,
      "Ⴀ": 2124,
      "Ⴄ": 2125,
      "Ⴇ": 2126,
      "Ⴈ": 2127,
      "Ⴊ": 2128,
      "Ⴌ": 2129,
      "Ⴍ": 2130,
      "Ⴐ": 2131,
      "Ⴕ": 2132,
      "Ⴢ": 2133,
      "Ⴣ": 2134,
      "ა": 2135,
      "ბ": 2136,
      "გ": 2137,
      "დ": 2138,
      "ე": 2139,
      "ვ": 2140,
      "ზ": 2141,
      "თ": 2142,
      "ი": 2143,
      "კ": 2144,
      "ლ": 2145,
      "მ": 2146,
      "ნ": 2147,
      "ო": 2148,
      "პ": 2149,
      "ჟ": 2150,
      "რ": 2151,
      "ს": 2152,
      "ტ": 2153,
      "უ": 2154,
      "ფ": 2155,
      "ქ": 2156,
      "ღ": 2157,
      "ყ": 2158,
      "შ": 2159,
      "ჩ": 2160,
      "ც": 2161,
      "ძ": 2162,
      "წ": 2163,
      "ჭ": 2164,
      "ხ": 2165,
      "ჯ": 2166,
      "ᄅ": 2167,
      "ᄇ": 2168,
      "ᄉ": 2169,
      "ᄋ": 2170,
      "ᄒ": 2171,
      "ᅎ": 2172,
      "ᅏ": 2173,
      "ᅐ": 2174,
      "ᅑ": 2175,
      "ᅲ": 2176,
      "ᆞ": 2177,
      "ᆫ": 2178,
      "ሄ": 2179,
      "ህ": 2180,
      "ለ": 2181,
      "ሊ": 2182,
      "ላ": 2183,
      "ሌ": 2184,
      "ል": 2185,
      "ሐ": 2186,
      "ሒ": 2187,
      "ሕ": 2188,
      "መ": 2189,
      "ሚ": 2190,
      "ማ": 2191,
      "ሜ": 2192,
      "ም": 2193,
      "ሞ": 2194,
      "ሠ": 2195,
      "ሥ": 2196,
      "ረ": 2197,
      "ሩ": 2198,
      "ሪ": 2199,
      "ራ": 2200,
      "ሬ": 2201,
      "ር": 2202,
      "ሰ": 2203,
      "ሱ": 2204,
      "ሳ": 2205,
      "ስ": 2206,
      "ሷ": 2207,
      "ሽ": 2208,
      "ቃ": 2209,
      "ቅ": 2210,
      "በ": 2211,
      "ቡ": 2212,
      "ባ": 2213,
      "ብ": 2214,
      "ቪ": 2215,
      "ተ": 2216,
      "ቲ": 2217,
      "ታ": 2218,
      "ት": 2219,
      "ቷ": 2220,
      "ች": 2221,
      "ኅ": 2222,
      "ነ": 2223,
      "ና": 2224,
      "ን": 2225,
      "ኛ": 2226,
      "ኝ": 2227,
      "አ": 2228,
      "ኢ": 2229,
      "ኣ": 2230,
      "ኤ": 2231,
      "እ": 2232,
      "ከ": 2233,
      "ክ": 2234,
      "ወ": 2235,
      "ዊ": 2236,
      "ዋ": 2237,
      "ው": 2238,
      "ዎ": 2239,
      "ዕ": 2240,
      "ዘ": 2241,
      "ዜ": 2242,
      "ዝ": 2243,
      "ዥ": 2244,
      "የ": 2245,
      "ያ": 2246,
      "ዬ": 2247,
      "ይ": 2248,
      "ዮ": 2249,
      "ደ": 2250,
      "ዳ": 2251,
      "ዴ": 2252,
      "ድ": 2253,
      "ዶ": 2254,
      "ጁ": 2255,
      "ገ": 2256,
      "ጉ": 2257,
      "ጊ": 2258,
      "ጋ": 2259,
      "ግ": 2260,
      "ጠ": 2261,
      "ጣ": 2262,
      "ጥ": 2263,
      "ጵ": 2264,
      "ጸ": 2265,
      "ፀ": 2266,
      "ፊ": 2267,
      "ፋ": 2268,
      "ፍ": 2269,
      "ፕ": 2270,
      "Ꭱ": 2271,
      "Ꭹ": 2272,
      "Ꭿ": 2273,
      "Ꮃ": 2274,
      "Ꮄ": 2275,
      "Ꮅ": 2276,
      "Ꮕ": 2277,
      "Ꮖ": 2278,
      "Ꮗ": 2279,
      "Ꮜ": 2280,
      "Ꮝ": 2281,
      "Ꮣ": 2282,
      "Ꮧ": 2283,
      "Ꮩ": 2284,
      "Ꮳ": 2285,
      "Ꮷ": 2286,
      "Ꮹ": 2287,
      "Ꮻ": 2288,
      "Ꮿ": 2289,
      "ᐃ": 2290,
      "ᐄ": 2291,
      "ᐅ": 2292,
      "ᐊ": 2293,
      "ᐋ": 2294,
      "ᐍ": 2295,
      "ᐏ": 2296,
      "ᐑ": 2297,
      "ᐚ": 2298,
      "ᐟ": 2299,
      "ᐢ": 2300,
      "ᐣ": 2301,
      "ᐤ": 2302,
      "ᐦ": 2303,
      "ᐧ": 2304,
      "ᐯ": 2305,
      "ᐱ": 2306,
      "ᐸ": 2307,
      "ᐺ": 2308,
      "ᑎ": 2309,
      "ᑐ": 2310,
      "ᑑ": 2311,
      "ᑕ": 2312,
      "ᑖ": 2313,
      "ᑦ": 2314,
      "ᑫ": 2315,
      "ᑭ": 2316,
      "ᑮ": 2317,
      "ᑯ": 2318,
      "ᑲ": 2319,
      "ᑿ": 2320,
      "ᒃ": 2321,
      "ᒋ": 2322,
      "ᒌ": 2323,
      "ᒣ": 2324,
      "ᒥ": 2325,
      "ᒧ": 2326,
      "ᒨ": 2327,
      "ᒪ": 2328,
      "ᒻ": 2329,
      "ᓀ": 2330,
      "ᓂ": 2331,
      "ᓄ": 2332,
      "ᓇ": 2333,
      "ᓈ": 2334,
      "ᓐ": 2335,
      "ᓕ": 2336,
      "ᓗ": 2337,
      "ᓛ": 2338,
      "ᓯ": 2339,
      "ᓰ": 2340,
      "ᓲ": 2341,
      "ᓴ": 2342,
      "ᓵ": 2343,
      "ᔅ": 2344,
      "ᔑ": 2345,
      "ᔪ": 2346,
      "ᔭ": 2347,
      "ᕆ": 2348,
      "ᕋ": 2349,
      "ᕐ": 2350,
      "ᕓ": 2351,
      "ᕕ": 2352,
      "ᕗ": 2353,
      "ᕙ": 2354,
      "ᕿ": 2355,
      "ᖃ": 2356,
      "ᖅ": 2357,
      "ᖓ": 2358,
      "ᖹ": 2359,
      "ᗅ": 2360,
      "ᗜ": 2361,
      "ᗷ": 2362,
      "ᗺ": 2363,
      "ᚢ": 2364,
      "ᚬ": 2365,
      "ᚱ": 2366,
      "ᚲ": 2367,
      "ᚴ": 2368,
      "ᚷ": 2369,
      "ᚹ": 2370,
      "ᚼ": 2371,
      "ᚾ": 2372,
      "ᛃ": 2373,
      "ᛅ": 2374,
      "ᛉ": 2375,
      "ᛊ": 2376,
      "ᛏ": 2377,
      "ᛒ": 2378,
      "ᛘ": 2379,
      "ᛜ": 2380,
      "ᜃ": 2381,
      "ᜋ": 2382,
      "ᜎ": 2383,
      "ᜑ": 2384,
      "ᜒ": 2385,
      "᜵": 2386,
      "᜶": 2387,
      "ᝃ": 2388,
      "ᝒ": 2389,
      "ក": 2390,
      "ខ": 2391,
      "គ": 2392,
      "ឃ": 2393,
      "ង": 2394,
      "ច": 2395,
      "ឆ": 2396,
      "ជ": 2397,
      "ឈ": 2398,
      "ញ": 2399,
      "ដ": 2400,
      "ឋ": 2401,
      "ណ": 2402,
      "ត": 2403,
      "ថ": 2404,
      "ទ": 2405,
      "ធ": 2406,
      "ន": 2407,
      "ប": 2408,
      "ព": 2409,
      "ភ": 2410,
      "ម": 2411,
      "យ": 2412,
      "រ": 2413,
      "ល": 2414,
      "វ": 2415,
      "ស": 2416,
      "ហ": 2417,
      "ឡ": 2418,
      "អ": 2419,
      "ឧ": 2420,
      "ឯ": 2421,
      "឵": 2422,
      "ា": 2423,
      "ិ": 2424,
      "ី": 2425,
      "ឹ": 2426,
      "ុ": 2427,
      "ូ": 2428,
      "ួ": 2429,
      "ើ": 2430,
      "ឿ": 2431,
      "ៀ": 2432,
      "េ": 2433,
      "ែ": 2434,
      "ៃ": 2435,
      "ោ": 2436,
      "ៅ": 2437,
      "ំ": 2438,
      "ះ": 2439,
      "ៈ": 2440,
      "៉": 2441,
      "៊": 2442,
      "់": 2443,
      "៍": 2444,
      "័": 2445,
      "៑": 2446,
      "្": 2447,
      "᠂": 2448,
      "᠋": 2449,
      "ᠠ": 2450,
      "ᠢ": 2451,
      "ᠣ": 2452,
      "ᠥ": 2453,
      "ᠨ": 2454,
      "ᠩ": 2455,
      "ᠪ": 2456,
      "ᠬ": 2457,
      "ᠭ": 2458,
      "ᠮ": 2459,
      "ᠯ": 2460,
      "ᠰ": 2461,
      "ᠴ": 2462,
      "ᠵ": 2463,
      "ᠶ": 2464,
      "ᠷ": 2465,
      "ᠸ": 2466,
      "ᡄ": 2467,
      "ᡅ": 2468,
      "ᡆ": 2469,
      "ᡉ": 2470,
      "ᡊ": 2471,
      "ᡍ": 2472,
      "ᡎ": 2473,
      "ᡐ": 2474,
      "ᡝ": 2475,
      "ᡠ": 2476,
      "ᡤ": 2477,
      "ᡥ": 2478,
      "ᡨ": 2479,
      "ᡳ": 2480,
      "ᡴ": 2481,
      "ᡵ": 2482,
      "ᡶ": 2483,
      "ᤌ": 2484,
      "ᤕ": 2485,
      "ᤠ": 2486,
      "ᤢ": 2487,
      "ᤰ": 2488,
      "ᤱ": 2489,
      "ᥐ": 2490,
      "ᥑ": 2491,
      "ᥒ": 2492,
      "ᥓ": 2493,
      "ᥔ": 2494,
      "ᥕ": 2495,
      "ᥖ": 2496,
      "ᥗ": 2497,
      "ᥘ": 2498,
      "ᥙ": 2499,
      "ᥛ": 2500,
      "ᥜ": 2501,
      "ᥝ": 2502,
      "ᥞ": 2503,
      "ᥢ": 2504,
      "ᥣ": 2505,
      "ᥤ": 2506,
      "ᥥ": 2507,
      "ᥦ": 2508,
      "ᥧ": 2509,
      "ᥨ": 2510,
      "ᥩ": 2511,
      "ᥪ": 2512,
      "ᥫ": 2513,
      "ᥬ": 2514,
      "ᥭ": 2515,
      "ᥰ": 2516,
      "ᥱ": 2517,
      "ᥲ": 2518,
      "ᥳ": 2519,
      "ᥴ": 2520,
      "ᦂ": 2521,
      "ᦄ": 2522,
      "ᦆ": 2523,
      "ᦉ": 2524,
      "ᦍ": 2525,
      "ᦎ": 2526,
      "ᦑ": 2527,
      "ᦒ": 2528,
      "ᦓ": 2529,
      "ᦝ": 2530,
      "ᦞ": 2531,
      "ᦟ": 2532,
      "ᦠ": 2533,
      "ᦢ": 2534,
      "ᦰ": 2535,
      "ᦱ": 2536,
      "ᦲ": 2537,
      "ᦳ": 2538,
      "ᦴ": 2539,
      "ᦵ": 2540,
      "ᦶ": 2541,
      "ᦷ": 2542,
      "ᦸ": 2543,
      "ᦹ": 2544,
      "ᦺ": 2545,
      "ᧁ": 2546,
      "ᧂ": 2547,
      "ᧃ": 2548,
      "ᧄ": 2549,
      "ᧅ": 2550,
      "ᧆ": 2551,
      "ᧇ": 2552,
      "ᧈ": 2553,
      "ᧉ": 2554,
      "᧑": 2555,
      "᧚": 2556,
      "᧞": 2557,
      "᧟": 2558,
      "ᨀ": 2559,
      "ᨁ": 2560,
      "ᨄ": 2561,
      "ᨅ": 2562,
      "ᨆ": 2563,
      "ᨈ": 2564,
      "ᨉ": 2565,
      "ᨑ": 2566,
      "ᨓ": 2567,
      "ᨔ": 2568,
      "ᨘ": 2569,
      "ᨙ": 2570,
      "ᨚ": 2571,
      "ᨯ": 2572,
      "ᨰ": 2573,
      "ᨴ": 2574,
      "ᨵ": 2575,
      "ᩅ": 2576,
      "᩠": 2577,
      "ᩫ": 2578,
      "ᩮ": 2579,
      "ᩯ": 2580,
      "ᩰ": 2581,
      "ᩱ": 2582,
      "ᩲ": 2583,
      "᩶": 2584,
      "᩻": 2585,
      "ᬂ": 2586,
      "ᬅ": 2587,
      "ᬑ": 2588,
      "ᬓ": 2589,
      "ᬚ": 2590,
      "ᬢ": 2591,
      "ᬦ": 2592,
      "ᬩ": 2593,
      "ᬫ": 2594,
      "ᬬ": 2595,
      "ᬭ": 2596,
      "ᬮ": 2597,
      "ᬳ": 2598,
      "ᬶ": 2599,
      "ᭂ": 2600,
      "᭄": 2601,
      "᭚": 2602,
      "᭡": 2603,
      "ᰧ": 2604,
      "ᰨ": 2605,
      "ᴀ": 2606,
      "ᴁ": 2607,
      "ᴂ": 2608,
      "ᴃ": 2609,
      "ᴄ": 2610,
      "ᴅ": 2611,
      "ᴆ": 2612,
      "ᴇ": 2613,
      "ᴈ": 2614,
      "ᴉ": 2615,
      "ᴊ": 2616,
      "ᴋ": 2617,
      "ᴌ": 2618,
      "ᴍ": 2619,
      "ᴏ": 2620,
      "ᴔ": 2621,
      "ᴗ": 2622,
      "ᴘ": 2623,
      "ᴙ": 2624,
      "ᴚ": 2625,
      "ᴛ": 2626,
      "ᴜ": 2627,
      "ᴝ": 2628,
      "ᴞ": 2629,
      "ᴟ": 2630,
      "ᴠ": 2631,
      "ᴺ": 2632,
      "ᵀ": 2633,
      "ᵉ": 2634,
      "ᵋ": 2635,
      "ᵐ": 2636,
      "ᵑ": 2637,
      "ᵕ": 2638,
      "ᵘ": 2639,
      "ᵛ": 2640,
      "ᵝ": 2641,
      "ᵢ": 2642,
      "ᵧ": 2643,
      "ᵫ": 2644,
      "ᵬ": 2645,
      "ᵭ": 2646,
      "ᵮ": 2647,
      "ᵯ": 2648,
      "ᵰ": 2649,
      "ᵱ": 2650,
      "ᵲ": 2651,
      "ᵳ": 2652,
      "ᵴ": 2653,
      "ᵵ": 2654,
      "ᵶ": 2655,
      "ᵷ": 2656,
      "ᵹ": 2657,
      "ᵺ": 2658,
      "ᵻ": 2659,
      "ᵼ": 2660,
      "ᵽ": 2661,
      "ᵾ": 2662,
      "ᵿ": 2663,
      "ᶀ": 2664,
      "ᶂ": 2665,
      "ᶃ": 2666,
      "ᶄ": 2667,
      "ᶅ": 2668,
      "ᶆ": 2669,
      "ᶇ": 2670,
      "ᶈ": 2671,
      "ᶉ": 2672,
      "ᶊ": 2673,
      "ᶋ": 2674,
      "ᶌ": 2675,
      "ᶍ": 2676,
      "ᶎ": 2677,
      "ᶏ": 2678,
      "ᶐ": 2679,
      "ᶑ": 2680,
      "ᶒ": 2681,
      "ᶓ": 2682,
      "ᶔ": 2683,
      "ᶕ": 2684,
      "ᶖ": 2685,
      "ᶘ": 2686,
      "ᶙ": 2687,
      "ᶚ": 2688,
      "ᶦ": 2689,
      "ᶧ": 2690,
      "ᶫ": 2691,
      "ᶰ": 2692,
      "ᶱ": 2693,
      "ᶸ": 2694,
      "ᶻ": 2695,
      "᷆": 2696,
      "ᷛ": 2697,
      "ᷞ": 2698,
      "ᷟ": 2699,
      "ᷡ": 2700,
      "ᷢ": 2701,
      "Ḁ": 2702,
      "ḁ": 2703,
      "Ḃ": 2704,
      "ḃ": 2705,
      "Ḅ": 2706,
      "ḅ": 2707,
      "Ḇ": 2708,
      "ḇ": 2709,
      "Ḉ": 2710,
      "ḉ": 2711,
      "Ḋ": 2712,
      "ḋ": 2713,
      "Ḍ": 2714,
      "ḍ": 2715,
      "Ḏ": 2716,
      "ḏ": 2717,
      "Ḑ": 2718,
      "ḑ": 2719,
      "Ḓ": 2720,
      "ḓ": 2721,
      "Ḕ": 2722,
      "ḕ": 2723,
      "Ḗ": 2724,
      "ḗ": 2725,
      "Ḙ": 2726,
      "ḙ": 2727,
      "Ḛ": 2728,
      "ḛ": 2729,
      "Ḝ": 2730,
      "ḝ": 2731,
      "Ḟ": 2732,
      "ḟ": 2733,
      "Ḡ": 2734,
      "ḡ": 2735,
      "Ḣ": 2736,
      "ḣ": 2737,
      "Ḥ": 2738,
      "ḥ": 2739,
      "Ḧ": 2740,
      "ḧ": 2741,
      "Ḩ": 2742,
      "ḩ": 2743,
      "Ḫ": 2744,
      "ḫ": 2745,
      "Ḭ": 2746,
      "ḭ": 2747,
      "Ḯ": 2748,
      "ḯ": 2749,
      "Ḱ": 2750,
      "ḱ": 2751,
      "Ḳ": 2752,
      "ḳ": 2753,
      "Ḵ": 2754,
      "ḵ": 2755,
      "Ḷ": 2756,
      "ḷ": 2757,
      "Ḹ": 2758,
      "ḹ": 2759,
      "Ḻ": 2760,
      "ḻ": 2761,
      "Ḽ": 2762,
      "ḽ": 2763,
      "Ḿ": 2764,
      "ḿ": 2765,
      "Ṁ": 2766,
      "ṁ": 2767,
      "Ṃ": 2768,
      "ṃ": 2769,
      "Ṅ": 2770,
      "ṅ": 2771,
      "Ṇ": 2772,
      "ṇ": 2773,
      "Ṉ": 2774,
      "ṉ": 2775,
      "Ṋ": 2776,
      "ṋ": 2777,
      "Ṍ": 2778,
      "ṍ": 2779,
      "Ṏ": 2780,
      "ṏ": 2781,
      "Ṑ": 2782,
      "ṑ": 2783,
      "Ṓ": 2784,
      "ṓ": 2785,
      "Ṕ": 2786,
      "ṕ": 2787,
      "Ṗ": 2788,
      "ṗ": 2789,
      "Ṙ": 2790,
      "ṙ": 2791,
      "Ṛ": 2792,
      "ṛ": 2793,
      "Ṝ": 2794,
      "ṝ": 2795,
      "Ṟ": 2796,
      "ṟ": 2797,
      "Ṡ": 2798,
      "ṡ": 2799,
      "Ṣ": 2800,
      "ṣ": 2801,
      "Ṥ": 2802,
      "ṥ": 2803,
      "Ṧ": 2804,
      "ṧ": 2805,
      "Ṩ": 2806,
      "ṩ": 2807,
      "Ṫ": 2808,
      "ṫ": 2809,
      "Ṭ": 2810,
      "ṭ": 2811,
      "Ṯ": 2812,
      "ṯ": 2813,
      "Ṱ": 2814,
      "ṱ": 2815,
      "Ṳ": 2816,
      "ṳ": 2817,
      "Ṵ": 2818,
      "ṵ": 2819,
      "Ṷ": 2820,
      "ṷ": 2821,
      "Ṹ": 2822,
      "ṹ": 2823,
      "Ṻ": 2824,
      "ṻ": 2825,
      "Ṽ": 2826,
      "ṽ": 2827,
      "Ṿ": 2828,
      "ṿ": 2829,
      "Ẁ": 2830,
      "ẁ": 2831,
      "Ẃ": 2832,
      "ẃ": 2833,
      "Ẅ": 2834,
      "ẅ": 2835,
      "Ẇ": 2836,
      "ẇ": 2837,
      "Ẉ": 2838,
      "ẉ": 2839,
      "Ẋ": 2840,
      "ẋ": 2841,
      "Ẍ": 2842,
      "ẍ": 2843,
      "Ẏ": 2844,
      "ẏ": 2845,
      "Ẑ": 2846,
      "ẑ": 2847,
      "Ẓ": 2848,
      "ẓ": 2849,
      "Ẕ": 2850,
      "ẕ": 2851,
      "ẖ": 2852,
      "ẗ": 2853,
      "ẘ": 2854,
      "ẙ": 2855,
      "ẚ": 2856,
      "ẛ": 2857,
      "ẞ": 2858,
      "ẟ": 2859,
      "Ạ": 2860,
      "ạ": 2861,
      "Ả": 2862,
      "ả": 2863,
      "Ấ": 2864,
      "ấ": 2865,
      "Ầ": 2866,
      "ầ": 2867,
      "Ẩ": 2868,
      "ẩ": 2869,
      "Ẫ": 2870,
      "ẫ": 2871,
      "Ậ": 2872,
      "ậ": 2873,
      "Ắ": 2874,
      "ắ": 2875,
      "Ằ": 2876,
      "ằ": 2877,
      "Ẳ": 2878,
      "ẳ": 2879,
      "Ẵ": 2880,
      "ẵ": 2881,
      "Ặ": 2882,
      "ặ": 2883,
      "Ẹ": 2884,
      "ẹ": 2885,
      "Ẻ": 2886,
      "ẻ": 2887,
      "Ẽ": 2888,
      "ẽ": 2889,
      "Ế": 2890,
      "ế": 2891,
      "Ề": 2892,
      "ề": 2893,
      "Ể": 2894,
      "ể": 2895,
      "Ễ": 2896,
      "ễ": 2897,
      "Ệ": 2898,
      "ệ": 2899,
      "Ỉ": 2900,
      "ỉ": 2901,
      "Ị": 2902,
      "ị": 2903,
      "Ọ": 2904,
      "ọ": 2905,
      "Ỏ": 2906,
      "ỏ": 2907,
      "Ố": 2908,
      "ố": 2909,
      "Ồ": 2910,
      "ồ": 2911,
      "Ổ": 2912,
      "ổ": 2913,
      "Ỗ": 2914,
      "ỗ": 2915,
      "Ộ": 2916,
      "ộ": 2917,
      "Ớ": 2918,
      "ớ": 2919,
      "Ờ": 2920,
      "ờ": 2921,
      "Ở": 2922,
      "ở": 2923,
      "Ỡ": 2924,
      "ỡ": 2925,
      "Ợ": 2926,
      "ợ": 2927,
      "Ụ": 2928,
      "ụ": 2929,
      "Ủ": 2930,
      "ủ": 2931,
      "Ứ": 2932,
      "ứ": 2933,
      "Ừ": 2934,
      "ừ": 2935,
      "Ử": 2936,
