#version: 0.2
n g
a n
s h
z h
j i
a ng
á  á 
o ng
x i
a o
a i
d e
e i
sh i
y u
o u
y i
e n
c h
i an
u o
e ng
l i
á á  á 
ûÈ áÂ
i ng
u i
w ei
u an
zh i
q i
n ian
zh ong
y ou
r en
u n
z ai
d i
g uo
ûÈáÂ áÈ
h e
b u
e r
g ong
xi ng
ch eng
d a
zh u
h u
yu an
s i
ji an
yu e
g e
f u
xi an
u e
k e
w u
ch u
sh u
sh eng
ji e
ji a
b i
d ao
z i
b ei
h ui
f a
xi ang
t i
zh eng
m i
t a
ji n
q u
2 0
t ong
r i
j u
ji ng
m ing
l e
h ou
sh ang
sh ou
d ong
c i
f ang
1 9
hu a
yi n
x ue
g uan
zh an
y e
yi ng
z uo
zh e
y an
m ei
ji ao
g u
ch ang
xi n
d ui
l u
b ing
b ao
f en
d an
h uo
j un
ji ang
d u
xi ao
d ian
y ong
q ian
sh e
t ai
xi a
m u
w en
g ai
zh ang
li ang
y a
r u
d ai
h ai
n an
zh ou
z u
w ang
l ai
b an
ji u
d ang
q ing
p ing
sh en
ûÈáÂ áÙ
ûÈáÂ á˜
w an
l ian
li ng
l uo
û ôñ
mi n
q uan
p i
n i
b o
d uo
t e
b en
g ao
bi ao
s uo
l a
m a
k ai
b a
xi e
x u
b ian
de ng
y ao
y ang
m ian
zh en
d ing
qi u
z ui
s ai
li u
f an
x uan
f ei
s an
sh an
ch e
z ong
m en
ûÈáÂ áÛ
ûÈáÂ á₤
t u
t ian
h ao
s u
l ei
n ei
yu n
20 1
l an
f eng
m o
n a
z e
l v
h an
k ou
w ai
n eng
li n
ch uan
ch i
j ue
b ai
p ai
20 0
k u
c ai
z ao
t ing
zh uan
g ang
li e
gu ang
g ui
l un
s ui
p u
c eng
k ong
sh ui
1 0
ch ao
zhu ang
ch a
d ou
c an
t ou
r an
s e
d uan
c un
h uan
c ong
pi n
c e
ch an
x un
g ou
0 0
n v
zh ao
g an
ch ong
sh a
t an
1 8
qi n
k a
m eng
qi ang
hu ang
xi u
1 2
ti ao
m an
sh ao
k uo
l ong
p ian
sh uo
t uan
t ang
r ong
g eng
20 2
ch en
t ui
g en
q ue
ti e
1 1
qi e
w o
p o
p ei
h ang
h ong
19 9
b ang
li ao
chu ang
bi e
r e
t uo
t ao
s ong
w a
m ai
h a
1 5
p an
d un
di ao
qi ao
s a
m ao
l ang
k an
k ang
ûÂ áÂ
o r
l ao
z eng
1 6
19 8
k ao
xi ong
1 7
o n
n uo
mi ao
r ang
ku ang
h en
s uan
1 4
3 0
zh un
1 3
19 4
c ao
h un
q un
n ong
19 7
h eng
shu ang
l ou
g ei
ku ai
pi ao
zh a
h ei
ni u
19 5
s en
bi n
r eng
z ou
19 6
ch un
k uan
2 5
ûÂáÂ áÑ
r ui
s un
p ao
n ing
f or
p a
c ang
m ou
2 4
p eng
hu ai
2 1
19 3
2 3
mu la
for mula
2 8
z an
r uo
i n
2 2
ch ou
zh ui
a r
m e
2 6
5 0
20 20
2 7
n ai
n u
û₤ ô¥
2 9
sh un
201 0
z a
00 0
lv e
zh ai
20 19
n e
r o
j uan
s t
r a
c ui
k un
201 6
l uan
201 8
c uo
202 1
z ang
201 4
shu ai
201 1
201 5
201 7
201 2
4 0
201 3
n ao
202 2
di e
r uan
k ui
l t
r ou
c u
s ang
200 9
200 8
ûÈ áË
6 0
ni ao
a l
r ao
ch ai
10 0
zh uo
202 3
g t
s ou
19 0
3 1
k en
200 7
200 1
t eng
p ang
f ou
c o
f o
gu a
200 0
8 0
200 6
202 4
ûÈ áÈ
200 5
z un
ti on
ku a
t he
3 5
7 0
ni e
l o
o f
9 0
l eng
û₤ô¥ á₤
ûÈ áÊ
a m
t un
t er
mi e
200 4
t h
t o
4 5
4 8
m ang
202 5
v e
g a
ûÈáÂ á¨
ûÈáÂ áˆ
3 6
3 8
200 3
3 7
M a
ch ui
p en
l l
18 9
I N
200 2
k eng
T C
d o
3 4
7 5
ûÂáÂ áç
C o
4 6
c a
199 0
ûÂáÂ ôÎ
c k
3 9
. .
b e
6 5
3 2
S T
4 7
U TC
199 9
199 8
198 0
18 8
5 00
3 3
I n
6 4
s s
T he
v i
S E
5 5
199 7
R e
h i
4 9
I I
e l
6 8
e t
4 4
199 6
o o
qi ong
199 4
g un
b r
gu ai
199 2
199 5
M i
6 7
an d
s ao
e s
199 1
197 0
5 8
195 0
3 00
199 3
18 7
194 9
a t
A T
p e
196 0
4 2
194 5
L i
v er
qi a
198 8
t y
198 9
6 9
R o
i s
r un
SE E
ni ang
IN SEE
h o
5 9
4 3
6 6
5 7
198 5
9 9
S A
ûÈáÂ á¯
ûÈáÂ áÝ
c t
198 4
4 1
8 8
198 6
w i
o l
w s
T V
r y
15 0
M e
n d
4 00
198 7
7 8
198 2
5 6
b eng
V i
P a
t s
198 3
am p
N A
D e
C D
g h
f i
w eng
b er
7 7
W in
p er
z uan
S ta
7 9
O S
W i
û ô¯
û₤ ô§
de r
18 0
B C
5 4
197 9
6 1
19 20
a s
M o
s eng
9 8
5 2
Y ou
197 8
n o
6 2
5 3
l y
shu a
L a
û₤ô§ é
B A
194 6
C O
5 1
195 8
g i
J o
198 1
197 2
194 8
L e
t w
A M
6 3
A R
c tion
194 1
B S
G a
19 30
D a
P ro
T e
7 6
han s
194 0
193 7
197 6
194 4
J a
8 9
u s
D i
Win do
197 5
û₤ô¥ áÝ
196 8
h k
c on
F i
u m
S i
10 00
Windo ws
9 5
8 7
na l
M ar
196 6
r d
8 5
N e
R a
k i
6 00
1 20
194 7
S e
A C
195 6
196 4
B e
194 2
û ôˋ
195 5
195 2
I S
a d
193 9
193 8
7 2
u r
7 4
C a
v a
197 3
197 4
195 4
A r
A l
E D
19 00
- -
A P
194 3
T o
197 7
l d
197 1
c en
la y
196 7
B a
I C
8 00
P o
L o
E R
zhu a
s ta
8 6
195 9
B o
t t
196 5
J R
196 9
F a
ûÈáË ô£
û á¿
I D
B i
s on
193 6
16 0
9 7
195 3
S a
M A
196 2
196 1
n en
N a
ûÂ áÑ
S o
193 5
co m
H o
ti c
9 6
O N
û₤ô¥ áÏ
195 1
S t
195 7
196 3
T u
ûÂáÑ áÂ
f e
s o
men t
8 4
H i
202 6
8 2
D o
m er
R i
7 3
n t
9 4
9 2
K i
H a
n ang
on e
I P
A N
l s
193 3
193 1
le s
7 1
n uan
Co m
8 3
9 3
te d
S u
8 1
T i
M u
19 18
N i
H D
U ni
19 28
p p
193 2
C ha
W e
y s
M V
S S
1 10
I T
19 12
N o
19 29
19 27
193 4
c n
7 00
g o
z ei
gh t
st er
25 0
9 1
r t
l li
19 24
ri s
.. .
19 19
nv e
1 30
P i
19 25
G i
P S
b y
e d
me s
A n
P C
14 0
A S
P lay
19 14
k m
D V
ti o
You Tu
S M
b le
g ra
k o
19 11
C on
C h
l la
19 26
l le
G e
P ar
i d
T a
19 22
L in
m p
19 17
H e
K a
E T
N BA
w n
I V
E N
19 23
19 21
sh ai
G oo
ch uo
17 0
û  ô¡
E C
M S
a li
A L
p h
se ction
YouTu be
E P
B L
19 13
C ar
B u
z en
H K
w e
h n
m m
v en
han t
ûÂ á´
190 9
si on
In ter
c ro
M P
A I
W or
P e
d s
U S
p ro
DV D
o k
3 000
E n
19 10
D S
R O
c ou
S te
si s
1 12
G o
r k
A K
R E
19 16
W a
li a
ûÈáË ô¥
Sta tion
F or
N et
f f
û ôÝ
of t
in e
de n
l or
re a
tio nal
g n
tu re
g le
C P
U N
ûÂ áˆ
ar d
19 15
g in
190 5
p s
F C
c al
v o
di a
M y
C N
ûÂ áÎ
ûÂá´ áÇ
ou r
er s
190 1
en t
A u
D NA
E x
ûÂáÂ ôÏ
9 00
en d
H R
di ce
. &
the r
ta l
C H
T A
T O
190 6
190 4
A V
te s
M O
ji ong
Jo hn
m y
er i
co dice
M an
ûÂáÎ áË
d y
Play Station
C hi
0 5
C C
ti ve
di u
A nd
190 7
di o
190 8
Goo gle
A G
C i
E ST
M I
S O
L E
si c
re e
B O
in t
wi t
B BC
S ch
A D
I G
lan d
II I
c ri
t on
15 00
5 000
c y
rou nd
w er
I ST
m s
r on
M E
C R
u l
3 D
j e
I A
le y
10 5
a u
û ô¯
ri a
10 1
190 3
t or
G B
v an
0 9
T E
L u
190 2
B D
N C
P ri
F e
x t
3 50
p ou
û ôÀ
SA O
de s
D C
j a
û ôý
c ke
B 1900
bo ok
ha t
E S
al l
B M
û₤ô¥ á¯
ûÈáË ô°
R u
n er
189 8
re s
0 6
1 18
o p
ûÈáÈ ôÛ
3 60
D R
Ne w
0 1
D A
H u
O pen
189 5
g er
12 5
S ho
H O
M C
S an
AT P
Mi cro
ct or
û ôƒ
10 8
f t
c or
o s
N G
K e
c lu
g y
gra m
p ri
wa rd
st y
I F
C u
F ran
O ne
ne t
s oft
k er
p t
ûÂáˆ áÇ
0 7
0 8
2 30
Fa ce
10 4
pa ce
ls pan
C or
P er
B ar
Wor ld
A pp
ED T
IST AT
c uan
Lo ve
K o
û  ôÊ
H ar
N O
S tu
189 6
L L
u x
10 9
D P
la s
A A
f li
R I
J u
p ha
S er
lu s
lin e
R T
t ri
S P
E X
B 48
10 6
18 90
r ai
s ti
mo n
C ST
M L
o d
un i
CD T
ber t
J e
r s
ru s
re d
D O
P u
k y
H E
C ou
a tion
M on
0 4
4 000
11 5
1 200
M 1
P re
0 3
l er
G P
de l
C E
û áÈ
Li ve
be gin
188 9
oo l
Da vi
wi th
ar a
189 9
co lspan
tai n
ba ck
187 1
R S
st o
Face book
E d
S ha
Micro soft
mi c
te m
ûÂáÂ áÙ
24 0
16 00
L O
T ri
t en
ti n
B E
lo w
10 2
bo x
clu de
A d
T T
189 7
S ou
s er
N H
E E
D u
ce s
P P
11 7
S C
v al
0 2
po r
c m
Ma c
sty le
C he
r st
10 3
AK B48
D an
M D
N or
P h
10 7
ra l
H er
O n
p re
r ing
A s
a re
Wi lli
te l
Lin ux
li s
O ri
w w
D is
sh uan
g ue
ma s
4 50
B er
V ID
12 7
Mu sic
I s
A i
G re
c er
û ô¥
tu s
V o
t ra
12 8
fli x
C L
Net flix
B ro
y o
189 4
Ga me
2 20
C an
G ra
ni n
re f
û ô§
Willi am
B ri
I L
ali gn
S H
b li
or y
O r
T wit
18 80
Re d
ol d
û é
R NA
13 6
P G
û ô¡
ûÈáÈ áÎ
ro m
T R
Te am
18 00
ûÈáÊ ô¿
Uni ver
g round
i a
188 5
l en
11 4
ûÈáÊ áç
H z
co lor
G en
T y
11 6
28 0
U R
p le
û ôç
11 3
188 6
ei n
ûÈáÊ ôÊ
T S
P O
189 3
la r
e x
r n
y n
M c
na me
11 1
S L
ûÈ áÎ
Su per
S he
st ra
A ll
G u
ci al
la ss
ûÂáÂ ô£
Davi d
13 5
je ct
A c
26 0
C en
E u
l f
18 60
po rt
ha m
Ge or
ch o
na tional
Cha r
U n
W TA
lv er
d ge
wo rk
H C
T h
t ro
Sch ool
B an
k s
ss o
t ch
ti s
188 8
M or
q ui
te xt
S D
û ô°
- .
U A
rou p
ll y
ca tion
on y
back ground
Me ta
ro id
a c
mer i
T ra
12 9
G O
S to
di s
18 70
G N
û₤ ô¿
re am
188 7
Sho w
Q u
c le
18 68
6 000
û ôÑ
û áÂ
188 3
N F
V A
ma r
V er
da y
3 20
X box
C S
wa s
A ng
N HK
T ho
A F
F o
Twit ter
D D
l yin
on lyin
onlyin clude
+ +
K P
d on
18 64
ûÂáÂ ôÂ
Gi r
I ON
188 4
1 19
B la
R C
U E
ai n
mi u
12 2
V a
25 00
189 2
2 10
A 1
cen ter
cke t
15 5
IS O
ûÂ áÏ
14 5
st ri
189 1
6 50
wa y
And roid
N S
C lu
ûÈáÂ áñ
O R
f fi
h tt
m ber
ûÈáÂ áÑ
18 50
F u
P hi
a ge
m b
w in
x y
C y
K u
k ing
Inter national
si a
18 67
lo gy
C e
I M
ûÈáË áˆ
187 9
Sta r
ri e
Ja mes
En ter
c c
ll er
3 80
A B
U P
ne y
E ng
187 6
S pe
W ar
n y
Stu dio
z o
Geor ge
A b
A ni
18 75
18 61
27 0
Univer si
Ga mes
B ra
I R
12 6
N T
û ô´
ti me
ar t
E s
P or
NG C
st ru
ûÈáË ô¨
187 3
H en
M G
p hi
er o
12 3
ûÈáË ôˋ
P V
n s
B en
D ra
H T
Co lle
G roup
P an
c ar
m pi
ran s
S un
i t
u t
16 8
cu s
CO VID
B lo
F M
M B
S ys
ou s
se d
18 65
Clu b
A O
A meri
P L
he r
i m
12 1
D E
D on
t hat
Ai r
Cen ter
17 5
ar y
ûÈáÈ á´
We b
H 2
Y P
f rom
û ôÊ
14 00
MA X
cri tic
A le
t z
13 8
2 28
H an
T P
18 48
18 62
3 30
12 4
ûÈáÊ ôÂ
188 1
188 2
7 37
Le a
A li
U C
h y
187 8
5 50
V e
sa u
b ri
bi t
187 2
E l
L C
In sta
M in
ra tion
IN K
Meta critic
el d
Ori con
S ai
W hi
s co
15 6
B oo
M TV
s p
16 5
L ED
18 40
IV E
Y a
c re
k in
7 50
ûÈáË áË
13 00
ûÈáÈ á¿
H y
13 7
Mi cha
Mar k
7 000
H el
er a
D OS
S Q
U B
22 9
I U
G DP
K ing
O K
û áÈ
ty pe
G ran
ni c
Hi gh
T ai
a st
15 2
TV B
Ch ris
15 9
187 7
Ro bert
C han
p y
s y
t le
ûÂ á¿
ci en
18 66
H ou
i OS
o t
û ô£
Pro du
S K
S hi
si lver
18 69
ûÂáÂ ôý
th i
T HE
U p
Da y
C ro
D M
E le
St re
Pe ter
I t
N ET
t ter
F ree
J an
û ô¤
13 9
Ph one
Insta gram
A t
B I
S ur
p la
BL AC
Ty pe
û ôý
or a
App le
D J
S y
W al
C G
W E
co de
ûÈáÊ ô₤
Micha el
D F
S h
û₤ ô¡
1 100
ci a
15 8
ne ss
Bi g
2 25
P la
P at
S am
Y e
v in
ni a
30 5
13 3
IN E
Pa ul
Te ch
Na tional
t te
ou n
ni s
ûÈáË ôˆ
A ward
R A
Y O
13 2
Ste am
20 5
18 63
ra y
I E
pan y
Me dia
tain ment
2 15
B r
Universi ty
F O
L ou
V al
en sis
tion s
Bi ll
ph y
C A
F 1
K BS
bu r
14 8
13 1
S mi
k g
16 6
187 4
X X
de o
18 58
pa r
E F
s or
ri n
ru m
C ho
c lo
14 7
H ol
min i
F ri
25 6
ûÈáÈ áÙ
M 2
18 30
C BS
U T
g on
l m
18 51
Le e
B N
G A
H I
U I
li p
ri c
19 2
Par k
t d
û ô¥
8 000
M er
no w
Enter tainment
3 10
14 3
hi s
M k
18 55
Ci ty
Bla ck
Wi l
Po wer
C hu
E M
I X
S pace
g ar
w hi
G M
R AM
û¯ ô¨
18 5
18 59
th o
ST AR
Ja ck
Char les
13 4
Ja va
Di re
A BC
G ar
T er
s pe
shi p
18 54
14 6
30 1
17 00
in ter
Vi u
sti tu
3 70
F la
K en
18 57
Al pha
L an
S tan
ou t
lo s
D ar
û ôÏ
29 0
ûÈáÈ ôˆ
Li fe
û₤ô¡ ô¯
v s
û ô°
2 14
4 20
C am
û áÊ
Re cor
Com pany
F un
û ô¢
ûÈáÂ áƒ
18 56
18 53
Pro ject
D ream
F an
S en
di um
ûÈáÈ é
fi rst
Ti me
Tho mas
Hou se
P en
14 4
Sai nt
F A
O VA
P y
S pi
C ent
V O
e k
fa ce
A 2
I O
d d
v on
16 7
Ja pan
Stre et
3 A
C la
H S
S BS
ren ce
bi li
ri st
cha rd
18 41
ver y
Eu ro
L P
P lan
a k
i e
r p
ba l
et y
Ale x
3 40
P M
b un
i f
l ue
BLAC KP
S co
T al
d ra
ch er
20 8
se s
18 15
17 8
So ci
CP U
BLACKP INK
2 23
s pace
8 50
L GB
S ing
S po
e w
t ta
ce ss
oo d
ww w
I BM
z er
mi s
Ar t
por ts
B at
B ur
S F
20 7
ma tion
wo r
17 1
23 5
ûÈáÈ ô´
ûÈáÈ ôƒ
L IVE
S U
S oft
20 3
B 2
F er
V E
SQ L
t ha
18 46
16 4
Colle ge
A m
c ra
15 7
lt er
vi ce
ber g
Ameri can
B R
L T
N E
P ol
14 1
for d
IC E
A ma
B 1
P E
nv i
17 6
IN G
Gir ls
A sso
G er
L S
s te
û ôý
tu rn
pu bli
se lf
18 12
18 45
18 44
st ro
Ro ad
no t
O ffi
W o
d ro
ba ll
23 1
ar ch
c ture
c lass
l on
es ti
Ro ck
C l
H F
L td
M 3
p lay
le a
bo ard
ûÈáÊ á˜
wit ch
LGB T
l lo
s g
he re
20 9
ûÈáÈ á₤
NA SA
Te le
GN U
L A
V an
g s
ta tion
Jo se
we ll
T our
IU CN
Smi th
2 16
P N
R ou
û ô¤
18 49
15 3
C T
N BC
20 4
23 8
ne s
Goo d
Produ ction
B B
C al
G T
b ra
de d
Vi deo
O 2
e p
f er
û áË
mi ted
pi e
ro w
H all
P R
da e
20 6
th y
Pa d
Ga la
Bo y
eri es
4 60
A f
T or
se t
18 14
ve l
der s
sau rus
2 18
E li
T ur
wo od
Je an
S I
T en
ne l
vi sion
IG N
A ct
L D
P A
f ra
ûÂ á¡
Ri chard
F F
K ar
W S
o m
û áÂ
ta r
18 47
15 4
ve d
5 80
M BC
si de
ma c
che m
18 43
Be st
pt r
Sys tem
4 30
S ky
Z i
ri ch
ci s
17 7
40 1
ll s
4 10
F le
si n
man n
ûÈáÊ ôñ
NF L
Viu TV
S witch
da r
16 3
AM D
Di gi
AP I
Par a
I CO
S ma
da ta
men ts
18 52
16 2
th on
Ma x
V II
ce d
18 20
ûÈáÈ áÝ
We st
A g
G lo
T un
V ol
a ch
z on
14 2
23 4
sta r
cri pt
V R
s ys
si gn
ma x
17 2
ûÈáÈ á˜
ûÈáÈ áñ
Co re
Recor ds
6 40
M et
l ti
16 9
35 00
th is
Li mited
B lue
K C
R an
T 1
c to
û ôÝ
18 39
23 2
Cou n
4 80
C M
17 9
ca de
In c
Gre en
u se
20 30
ri o
or g
14 9
36 5
In stitu
La u
lu m
tu be
18 21
wa r
ûÈáË é
ûÈáÈ ô¢
Vi r
Uni code
RO M
CC TV
3 90
B U
bu s
ti a
30 6
22 2
60 1
o na
17 3
Bo b
E A
F ar
G ui
J i
P F
Y u
Z e
k h
r ue
ba r
wa re
24 7
oo t
He a
Pri n
mpi on
E r
K K
M r
V en
X P
g na
j o
17 90
um p
2 11
5 60
O H
S N
z y
ke t
ci ation
or n
ne w
ûÈáË ô˜
B F
P ra
V M
t v
of f
ve lo
M U
P D
R en
S qu
S cien
18 3
17 95
30 3
For ce
ûÂá¿ áÙ
P H
T an
23 3
ûÈáÈ ôÀ
180 1
2 13
T rans
ta ry
ûÈáË é
He art
US B
M en
b ro
17 4
Po p
tt le
MV P
B el
C K
o per
û áÈ
ûÀ áÂ
û˜ á¢
ke y
18 6
18 38
or s
Fi re
Sto re
5 20
C ri
D DR
s tan
mi ly
ha r
ck er
Ch rist
6 10
L on
a b
u p
16 1
50 1
ûÈáË á¨
htt p
2 24
C F
e m
i Pad
t to
bi le
su b
18 13
ûÈáÊ á¨
Ma g
Da ta
G E
û áÎ
ri ty
mo r
18 2
18 32
18 42
25 5
lo gi
as on
Soci ety
A E
d th
i Phone
su r
18 4
tie s
ûÈáÊ ô¨
do m
Mi ni
7 20
K I
Q ue
S cript
e le
g re
ûÂ á¤
la te
18 36
17 93
ûÈáÊ ôˆ
Co mic
In tel
Ki Ha
Mu se
bun tu
2 21
H BO
M T
P in
f fe
mu s
18 33
17 89
cen t
Ho me
tic s
Ri ver
htt ps
Dire ct
Asso ciation
Gala xy
B al
D r
D AM
M 4
Q Q
a e
se arch
18 35
15 1
ar s
ûÈáÊ ô¢
wi dth
per i
tic al
Lea gue
2 19
2 17
3 38
F T
J YP
Q ui
R ai
S R
U buntu
W A
m g
û¯ áý
fu l
ûÂáÂ ô¯
do wn
180 4
ON E
CE O
4 70
7 40
8 30
B ui
f un
s si
v ing
ne d
Mar tin
Ban k
Hen ry
M ai
Y G
û áÊ
û ôÇ
ûÂ á¨
li ght
bo r
ma t
Ma ster
To p
Cha mpion
D y
E ar
L INE
M W
û ô§
ma l
be l
AR T
Ne ws
Chi na
2 12
D K
D ou
E m
S p
û áË
un ch
18 28
co re
ûÈáÊ ô°
AP AN
Ho t
Par t
Net work
Gen er
F R
F lo
L ong
d or
ci l
19 1
re w
30 2
You ng
Bill board
Offi ce
6 80
A da
E pi
F ra
G old
M Hz
P I
S ong
S NH
n m
p lo
û ô¿
ta ble
ri es
18 1
16 24
23 7
ûÈáÊ áÙ
Ni ght
No te
Jose ph
SNH 48
F DA
J APAN
P K
û  ô¿
ûÀ ô¿
pu r
16 44
30 8
Co de
CO M
4 40
C ra
D B
G R
z z
li st
ti al
le d
le ss
10 000
18 37
pa rt
23 9
st on
180 6
Si r
Ra dio
Uni ted
mac OS
C V
U 21
V is
s ing
û ôÂ
û ôÛ
û ôÇ
û  ôË
ûÂ á°
de f
su s
18 19
29 9
34 6
Re gi
HT ML
7 80
E ast
c s
un d
18 25
24 5
23 6
50 5
27 9
ûÈáÈ ô¨
Ma ri
5 40
E V
G am
H 5
P al
m uni
rp m
3 25
Y o
t re
ri ght
00 1
17 76
ûÈáÈ á¤
Chi ld
NC AA
Ser ver
Digi tal
F AT
K ong
te a
18 18
po n
mai n
pa ra
26 5
ûÈáÈ áç
es ta
Hel lo
G S
L ang
ai r
te lli
18 24
18 31
202 7
re y
Do wn
D ri
O b
R PG
p ho
s pi
û ôÏ
û ôÇ
li o
si o
ri ck
la tion
38 6
Ma t
Ser vice
ûÂáÏ ôÀ
Tech no
A na
A do
U M
n on
ren t
ge s
te mp
BS D
Py thon
1 A
C W
D en
X ML
û ô£
sh o
27 5
27 00
You tube
Ed ward
Whi te
3 12
5 G
7 30
D es
H L
O M
T BS
en a
ha s
me d
26 4
29 5
180 2
Fi rst
BL UE
bur g
publi c
Institu te
6 30
E nvi
G ro
T M
o ri
y er
û ô¤
û é
su al
18 22
28 8
ûÈáÊ ô¡
Pol y
J T
O ut
S um
û áÎ
mo nd
24 4
ûÈáË áñ
va te
To m
IT F
2 D
O T
i se
v ar
x el
re turn
24 9
90 3
ve s
Ca p
Squ are
H ong
P ID
S eries
T his
Z a
û ô¨
û ôÀ
ya l
tu m
tu al
24 3
28 00
Ra p
Cu p
D el
F X
J en
J ump
N P
_ _
s ch
si g
chu ai
18 10
16 22
17 92
30 7
st s
70 1
SA RS
Fran k
PO P
Gran d
9 60
K in
S HO
V V
s ca
û ôç
di t
tu r
16 50
80 1
Pa la
Ch ro
MI UI
Cou nt
Tun es
2 100
C ur
H or
c ci
û ô¥
18 26
ha ve
15 73
st ory
Ste p
Un der
7 47
J our
y on
bu t
te ms
18 34
30 4
22 6
27 8
ûÈáË é
ûÈáÊ áÊ
ter i
37 5
180 5
Di e
AC T
AP P
AI R
Au to
Nor th
B ran
H A
K an
c ing
i ce
pu s
00 7
29 6
29 8
38 5
AT A
Blo ck
3 35
5 90
9 000
B or
C U
S ports
W N
m l
r ei
û á¨
ûÂ áÙ
le t
ding s
ha d
17 80
22 7
ûÈáË é
You r
IF A
3 15
L es
O s
P ho
R ei
i i
i Tunes
p H
û ô£
gai n
25 1
27 7
Re al
gh ts
CN N
2 A
O p
O ver
R FC
di n
di tion
zi ne
ma d
ma p
mo re
15 82
17 99
25 9
24 6
24 8
180 9
Dan i
Eng ine
5 30
C 2
C as
D LC
E i
û ô¨
er e
18 23
16 21
27 2
40 5
vi lle
AT ION
Sta te
180 3
Inter net
EE E
val ue
pre ss
3 34
6 20
7 70
B ou
C lo
C lass
G ol
H al
S G
W at
a pp
b re
r ch
16 25
28 4
28 5
in o
lt on
ûÈáÊ ôç
Mi t
con d
3 11
8 80
C le
S ony
U r
V I
v y
û á¨
ûÀ ô£
25 8
for m
27 6
ûÈáÈ áÛ
Wi i
Mo on
Mo bile
Ba y
G ri
K O
O per
T ru
X T
t han
û  ôÎ
ge t
or k
25 3
35 7
ter s
Ma ria
Ra y
Pu bli
6 60
B on
C li
I m
N M
S V
U L
e e
u ng
û ô¿
ue l
ûÈáË á¿
ST A
vi a
Al f
Do t
IP v
Ni co
Uni x
Sou th
Ang e
Boo k
Euro pe
5 70
G et
U 19
W F
b lo
h r
û ô°
18 27
15 70
ûÈáÈ áÊ
ga zine
ck s
ss on
vi ew
Pi er
3 14
3 DS
6 90
B BS
C 6
D SM
I EEE
M ou
M al
S B
W WE
t rans
ta s
18 17
16 40
16 36
rang e
26 8
40 2
40 4
ûÈáÈ ô₤
Sou nd
whi ch
4 G
A X
T W
f y
f ri
g al
de i
17 75
25 4
46 5
at or
3 23
G al
H P
O P
T re
de a
ti na
lu tion
17 50
30 9
vi s
No w
3 29
6 70
J on
N u
P lus
shi ng
tu de
18 16
ka r
po li
za tion
ûÈáË áÈ
ûÈáÊ ôÈ
45 00
fi eld
CO N
Be au
Po li
TO P
pri nt
Cu be
. -
7 10
9 10
9 50
D I
H am
M K
a p
o ther
la ris
lou d
24 1
23 00
cu r
Me di
Fi lm
IS BN
shi á 
de á 
á  shiá 
á  deá 
yi á 
á  yiá 
ji á 
wei á 
zhi á 
yu á 
á  weiá 
á  jiá 
á  nian
á  zhiá 
á  yuá 
á  li
á nian á 
zhong á 
á li á 
zai á 
ren á 
you á 
guo á 
he á 
qi á 
bu á 
di á 
á  youá 
á  zaiá 
á  rená 
á  yue
á  zhongá 
á  heá 
da á 
xi á 
xing á 
yuan á 
gong á 
er á 
á yue á 
fu á 
si á 
ge á 
jian á 
á  guoá 
wu á 
jia á 
á  buá 
jie á 
ke á 
cheng á 
zhu á 
sheng á 
xiang á 
xian á 
dao á 
bei á 
zi á 
á  qiá 
fa á 
hui á 
chu á 
jin á 
á  diá 
shu á 
á  erá 
ri á 
á  xiá 
ju á 
qu á 
zheng á 
hou á 
shou á 
ming á 
shang á 
dong á 
jing á 
ta á 
le á 
xue á 
fang á 
yan á 
zhan á 
ci á 
bao á 
hua á 
ying á 
ye á 
tong á 
zuo á 
zhe á 
guan á 
á  daá 
á  riá 
yin á 
chang á 
xin á 
jiao á 
lu á 
dui á 
wen á 
ti á 
fen á 
qian á 
tai á 
jiang á 
xiao á 
bing á 
á  siá 
jun á 
dian á 
zhang á 
ping á 
xia á 
du á 
huo á 
yong á 
dan á 
á  keá 
á  jiaá 
hai á 
gai á 
wang á 
dai á 
nan á 
ru á 
qing á 
mu á 
bi á 
ban á 
liang á 
lai á 
mei á 
ya á 
shen á 
á  fuá 
á  xingá 
zu á 
wan á 
she á 
lian á 
min á 
mi á 
zhou á 
jiu á 
qiu á 
an á 
zhen á 
ben á 
xu á 
gao á 
á  taá 
bo á 
xie á 
te á 
bian á 
ling á 
luo á 
yao á 
deng á 
duo á 
yang á 
quan á 
che á 
suo á 
zui á 
tian á 
gu á 
biao á 
fan á 
hu á 
yun á 
xuan á 
su á 
shan á 
fei á 
ding á 
liu á 
zong á 
sai á 
dang á 
ma á 
kai á 
ba á 
hao á 
á deá  yiá 
á  bingá 
á  daoá 
feng á 
kou á 
tu á 
mian á 
men á 
nei á 
la á 
lei á 
san á 
cai á 
wai á 
chuan á 
jue á 
pai á 
chi á 
á  daná 
á  jiná 
á  beiá 
á  gongá 
á  jianá 
guang á 
á shiá  yiá 
lan á 
ni á 
gui á 
bai á 
á  ziá 
lin á 
ting á 
á  zheá 
pu á 
á  xiangá 
gang á 
lun á 
neng á 
na á 
han á 
lie á 
ze á 
á  zhuá 
cheng á weiá 
mo á 
á  yiná 
á  geá 
á  xianá 
á  chuá 
á shiá  deá 
mei á guoá 
chan á 
shui á 
á  juá 
á  chengá 
á deá  shiá 
á  jieá 
á  gaiá 
á  wuá 
sui á 
xun á 
zhuan á 
á  baoá 
á  pingá 
lv á 
á  ta
ao á 
zhuang á 
li á 
tou á 
duan á 
á yiá  jiá 
se á 
huan á 
chong á 
á weiá  yuá 
ceng á 
e á 
pin á 
cong á 
cha á 
di á yiá 
cun á 
dou á 
a á 
zao á 
á  houá 
kong á 
zhao á 
gou á 
á  ciá 
gan á 
sha á 
1 á 
qiang á 
á shiá  jiá 
chao á 
meng á 
á  yeá 
kai á shiá 
man á 
á  yuaná 
á  faá 
á  shengá 
á  dan
tang á 
ce á 
ke á yiá 
ai á 
kuo á 
á yiá  geá 
long á 
tan á 
tuan á 
á  mingá 
á shiá  weiá 
gong á liá 
ka á 
á zhongá  guoá 
á  tong
qin á 
tie á 
á shiá  shiá 
á  bing
zhengá  fuá 
shao á 
can á 
2 á 
pian á 
á  you
huo á deá 
mian á jiá 
hang á 
hong á 
geng á 
á  huoá 
ji á deá 
á shiá  yongá 
tiao á 
xiu á 
chen á 
shuo á 
pi á 
á  dongá 
ren á weiá 
á shiá  jianá 
tao á 
zhi á yiá 
zhong á deá 
zheng á zhiá 
huang á 
ran á 
á yiá  zhiá 
á shiá  jieá 
zhongá  guoá 
yue á 
chuang á 
á  ri
nv á 
qu á deá 
guo á jiá 
yi á shiá 
á pingá  fangá 
wo á 
rená  kouá 
xing á deá 
po á 
á  shouá 
jiná  xingá 
á  haoá 
á  miá 
rong á 
á  suiá 
mei á youá 
diao á 
liao á 
tuo á 
song á 
ou á 
á li á deá 
á li á shiá 
nian á 
á  dang
á weiá  yuaná 
á  fená 
á  waná 
pei á 
á qiá  zhongá 
zuo á weiá 
gongá  siá 
fa á guoá 
biao á shiá 
á á á  zaiá 
yaná  jiuá 
á  er
á  shangá 
zheng á shiá 
á  haiá 
á  yin
á deá  jiá 
pan á 
á  meiá 
tui á 
á  xiná 
á  zhe
dian á shiá 
yuná  dongá 
que á 
bang á 
qie á 
á  taiá 
á deá  diá 
cheng á shiá 
zhi á shiá 
á  jiangá 
á  shuá 
á  jingá 
jian á deá 
ta á deá 
gong á heá 
shu á yuá 
she á jiá 
á  qianá 
lang á 
á rená  miná 
dun á 
á rená  kouá 
á  yingá 
zhi á deá 
qiao á 
10 á yueá 
12 á yueá 
á deá  zhiá 
3 á 
jing á jiá 
dianá  yingá 
7 á yueá 
á  xiaá 
á  naná 
zu á zhiá 
á  muá 
9 á yueá 
á  zhangá 
8 á yueá 
zhu á yiá 
á  zuiá 
3 á yueá 
1 á yueá 
mao á 
á shiá  qiá 
daiá  biaoá 
wa á 
riá  bená 
ying á guoá 
5 á yueá 
you á yiá 
ji á shiá 
kao á 
6 á yueá 
guo á deá 
kan á 
4 á yueá 
á  huiá 
á shiá  zhená 
hen á 
mai á 
xian á deá 
á  biá 
wei á yiá 
11 á yueá 
cheá  zhaná 
jiao á yuá 
á  tongá 
gen á juá 
buá  fená 
yi á deá 
re á 
daá  xueá 
yu á shiá 
xiangá  gangá 
ming á weiá 
xueá  yuaná 
á deá  guoá 
á yiá  yuaná 
li á shiá 
á  dengá 
á deá yiá  geá 
á zhiá  houá 
á  ruá 
á nianá  1á yueá 
gen á 
dan á rená 
can á jiaá 
á yiá  weiá 
cao á 
kang á 
sheá  huiá 
á  tiá 
á  qingá 
xian á shiá 
á diá  quá 
4 á 
sa á 
yingá  xiangá 
taiá  waná 
shu á deá 
á  ran
á  yaná 
á  xueá 
á you á yuá 
shang á deá 
xing á shiá 
ye á shiá 
qi á shiá 
á yiná  ciá 
formula á 
bie á 
guan á liá 
lao á 
zeng á 
gongá  zuoá 
tong á guoá 
le á yiá 
á  xiaoá 
á nianá  12á yueá 
á  lingá 
xingá  zhengá 
bu á deá 
gongá heá  guoá 
5 á 
wei á shiá 
á liá  yaá 
á nian á deá 
er á shiá 
ren á deá 
zhun á 
zi á jiá 
da á deá 
2 á yueá 
xiong á 
á  liangá 
á guoá  jiaá 
zui á zhongá 
á nianá  3á yueá 
hui á yiá 
kuang á 
á á á  shengá 
cheng á liá 
nong á 
á pingá fangá  gongá liá 
luo á siá 
ku á 
á nianá  7á yueá 
á  jiaoá 
á nianá  10á yueá 
á  wangá 
chu á deá 
miao á 
faá  xianá 
á  zhaná 
ha á 
qi á deá 
á  tianá 
faá  zhaná 
á nianá  9á yueá 
yuan á deá 
á shiá  youá 
á baoá  kuoá 
á shiá  zhiá 
qiá  taá 
hei á 
á nianá  5á yueá 
á qiá  jianá 
piao á 
suo á youá 
kuai á 
si á deá 
á  boá 
á nianá  4á yueá 
á nianá  6á yueá 
á nianá  8á yueá 
you á yuá 
á  luoá 
tieá  luá 
á daá  xueá 
quan á guoá 
á shiá  zaiá 
dao á zhiá 
dao á deá 
tong á deá 
zhuá  yaoá 
cheng á deá 
can á yuá 
lou á 
á  maá 
á  zhengá 
wená  huaá 
á  huaá 
shuang á 
nuo á 
á  duiá 
á  luá 
di á liá 
á taá  mená 
zhong á yiá 
lian á heá 
á  sui
di á deá 
á zhiá  daoá 
á  guá 
á  dangá 
á nianá  11á yueá 
á tong á shiá 
á  shená 
bu á shiá 
á zhongá  xiná 
á á á  shiá 
yin á yueá 
á  jiuá 
bei á buá 
shu á jiá 
baoá  kuoá 
yong á yuá 
sen á 
á á á  yiá 
á  quaná 
tiá  gongá 
á  zongá 
á  zuoá 
zai á yiá 
xuan á buá 
guoá  jiaá 
á weiá yuaná  huiá 
zuá  qiuá 
wená  tiá 
á nian á zhiá 
kuan á 
á yin á weiá 
xueá  xiaoá 
sheng á yuá 
á shiá  wuá 
jian á yuá 
zi á youá 
qianá  miá 
gong á youá 
guan á xiá 
fang á shiá 
á weiá  zhiá 
á shiá  zhongá 
6 á 
hun á 
á nianá  2á yueá 
á  xuá 
biá  saiá 
hua á rená miná 
ying á deá 
rang á 
chengá  yuaná 
jianá  zhuá 
en á 
huoá  dongá 
jian á liá 
á  gai
heng á 
suan á 
yu á yiá 
á á á  liá shiá 
ji á yiá 
fen á weiá 
á  changá 
á deá  rená 
she á youá 
ren á shiá 
zuoá  piná 
á  dianá 
guaná  juná 
tong á shiá 
á  bená 
da á liá 
á  chengá weiá 
ge á rená 
á  xian
á á á shengá  pingá 
á  jie
á  aná 
zhuan á jiá 
yu á deá 
á diá  erá 
beiá  jingá 
á jiá  huaá 
á youá  xiá 
jiu á shiá 
xiao á shiá 
á  liuá 
huaá rená miná  gongá heá guoá 
yin á weiá 
á  baá 
á ta á deá 
men á deá 
á li á yuá 
qun á 
á nianá  daiá 
gei á 
dui á yuá 
xi á deá 
ming á deá 
á  aá 
jun á shiá 
á  congá 
di á shiá 
tong á yiá 
diá  erá 
xin á deá 
qu á yuá 
á buá  fená 
xueá  jiaá 
eá  luoá siá 
zou á 
taá  mená 
á  duoá 
chun á 
wei á deá 
shouá  daoá 
min á guoá 
hou á deá 
sheng á deá 
er á deá 
lai á deá 
fangá  mianá 
á  huá 
zhengá  fu
gong á jiá 
faá  shengá 
á  gongá liá 
dan á weiá 
á  fengá 
xing á weiá 
á shiá  rená 
á yiá  jingá 
yong á youá 
á  faná 
á  lianá 
zhong á shiá 
jin á shiá 
á xiá  tongá 
jueá  dingá 
bu á yuá 
á  quá 
á zhongá  yangá 
ju á youá 
á  mianá jiá 
1 á riá 
tong á zhiá 
diá  quá 
niá  yaá 
liangá  geá 
á  guaná 
qu á weiá 
faá  xingá 
á riá  bená 
á  gaoá 
á  feiá 
á  suoá 
á  wená 
you á deá 
chuá  xianá 
á  teá 
sheng á jiá 
zh á 
hua á deá 
á rená kouá  miá 
ci á shiá 
qi á yuá 
zi á zhiá 
wu á deá 
laiá  ziá 
juá  xingá 
á ta á zaiá 
ling á yiá 
jia á deá 
á jiá  yuá 
xian á zhiá 
á  suo
á weiá  jiá 
mianá jiá  weiá 
á  suá 
hui á deá 
á  saná 
baoá  huá 
nan á buá 
du á liá 
á pingá fangá  qianá miá 
kong á zhiá 
á shiá  yuá 
shuá  juá 
zongá  tongá 
jiná  ruá 
á shiá weiá  yuá 
á liá  ruá 
rená  wuá 
qu á shiá 
ke á liá 
yaoá  qiuá 
mou á 
á á á  deá 
á  woá 
á  meiá guoá 
gt á 
á  gtá 
gu á shiá 
cheng á jiá 
á ran á erá 
á  guangá 
lt á 
á  wan
á  ru
xueá  shengá 
á  bianá 
á á á  yuá 
jin á deá 
á dan á shiá 
á  caiá 
miná  zhuá 
gong á shiá 
waná  chengá 
á yiá  qiá 
lieá  cheá 
you á jiá 
keá  nengá 
á  ltá 
á yiá  buá 
shen á zhiá 
á bing á yuá 
zha á 
ren á zhiá 
pingá  fangá 
you á shiá 
á  yongá 
á bing á zaiá 
á jiá  shuá 
chao á guoá 
ti á yuá 
yuan á shiá 
cang á 
cun á zaiá 
qianá  wangá 
á  15
á  ceng
ke á deá 
ya á liá 
dang á shiá 
si á shiá 
á  kaiá 
xue á xiá 
yong á deá 
á deá yiá  ge
jing á guoá 
nei á deá 
fa á buá 
á  shaná 
zuo á deá 
á zhiá  weiá 
á  haná 
jian á yiá 
guan á yuá 
á á á  diá 
wuá  keá 
wu á shiá 
xiangá  gang
zhu á rená 
á zhiá  jianá 
yiná  duá 
á  puá 
zhan á shiá 
zhaná  zhengá 
á qiá  taá 
guo á shiá 
á  a
sun á 
pao á 
zhuá  yao
zhou á deá 
shengá  huoá 
xuá  duoá 
jian á zhiá 
á jiá  weiá 
fan á weiá 
bin á 
á yiá  shuá 
á jiá  qiá 
á weiá  erá 
chengá  gongá 
han á guoá 
ouá  zhouá 
zhuá  xiá 
lu á deá 
jieá  shouá 
qiuá  duiá 
á zhiá  youá 
á  shuá yuá 
á  zai
daiá  biao
á  jin
á jiá  zhongá 
fuá  wuá 
zeng á jiaá 
á buá  guoá 
ban á deá 
á  baiá 
gongá  yuaná 
á youá  xianá 
á  moá 
á  000
xiaoá  xingá 
xia á deá 
á á á  gaiá 
á zheá  xieá 
á zhiá  chuá 
he á yiá 
shangá  haiá 
duo á deá 
á  aoá 
hou á yiá 
á á á  zhiá 
san á shiá 
ning á 
á ciá  waiá 
fu á deá 
ju á liá 
huai á 
si á jiá 
zuá  chengá 
á  gená juá 
yuná dongá  yuaná 
á  cengá 
jiaoá  tongá 
á zhiá  zuoá 
á zhiá  chiá 
ma á weiá 
gaoá  duá 
á  ba
chang á deá 
á nianá  qiá 
zhuá  jiaoá 
á  zhá 
zheá  xieá 
niu á 
ge á zhongá 
á zhiá  wuá 
xuá  yaoá 
á zaiá  ciá 
jueá  seá 
chongá  xiná 
chuá  leá 
ti á deá 
tui á chuá 
á li á jiá 
zheá  geá 
jing á liá 
á  zuiá zhongá 
xiang á deá 
gongá  chengá 
á  duá 
á dang á shiá 
qi á yiá 
da á shiá 
á  ai
chu á yuá 
á rená  heá 
á  sheá 
wu á zhongá 
du á weiá 
rená  miná 
zi á deá 
xuaná  juá 
á  ye
á á á  diá liá 
lianá  saiá 
ziá  jiá deá 
á weiá  leá 
á rená  wuá 
á  huo
geá  quá 
á nianá  jianá 
dang á diá 
á  laiá 
s á 
á  16
fuá  zeá 
kaiá  faá 
á á á  weiá 
á weiá  qiá 
gongá  chaná 
xian á zaiá 
á zhiá  yuá 
á rená  yuaná 
zhe á yiá 
liang á weiá 
jieá  shuá 
ya á deá 
á  baná 
chu á liá 
jieá  muá 
á  leiá 
guan á deá 
nv á ziá 
sai á shiá 
2010 á nianá 
rui á 
ding á deá 
dui á deá 
riá  ben
á houá  laiá 
faná  yingá 
chuá  baná 
jie á deá 
chaná  shengá 
juan á 
á  ma
shouá  ciá 
she á shiá 
lei á siá 
á shiá yiá  geá 
á  yangá 
dongá  wuá 
ba á shiá 
7 á 
jing á shiá 
á jiá  xuá 
á  naá 
le á buá 
jie á shiá 
á  daiá 
xiang á shiá 
bo á shiá 
ruo á 
keá  neng
an á deá 
naná  ziá 
á  jiang
du á deá 
guaná  xiaá 
san á nianá 
á  mei
zao á chengá 
hai á shiá 
yang á deá 
dong á shiá 
á  aiá 
she á liá 
zhong á zhiá 
yaná  jiu
daoá  leá 
shan á xiá 
á  zhená 
á  0
guo á yiá 
á  1á 
á  yaá 
á suo á yiá 
á jiá  zhiá 
zhong á yuá 
fen á buá 
nv á xingá 
á heá  zuoá 
dou á shiá 
jun á deá 
á á á  qiá 
guo á yuá 
dong á deá 
dai á deá 
zheng á deá 
fangá  faá 
á zhiá  zhiá 
2020 á nianá 
lianá  mengá 
á yiá  siá 
wu á liá 
xiangá  muá 
fang á deá 
jiaoá  shouá 
meiá  pingá fangá 
zhengá zhiá  rená wuá 
di á weiá 
caiá  yongá 
á  tuá 
á  cong
liang á deá 
á zaiá  diá 
á  xuaná 
á á á  rená kouá 
chuaná  tongá 
yuan á yuá 
zhan á deá 
zhu á deá 
á á á  youá 
baoá  kuo
huaá  miná guoá 
á  zeá 
xiá  tongá 
cheng á rená 
á ri á zaiá 
á  guiá 
jiaá  ruá 
fa á deá 
2001 á nianá 
ge á shiá 
8 á 
á nian á yiá 
á  raná 
xiná  wená 
yaná  yuaná 
hao á deá 
á á á  jiá 
á liá  siá 
á  bei
á jiá  jiá 
fu á shiá 
á  17
á yiá  huiá 
xiangá  guaná 
ying á yuá 
dao á shiá 
bianá  maá weiá 
taiá  wan
he á shiá 
á jiá  luá 
boá  wuá 
xue á deá 
hou á zaiá 
á weiá  fuá 
á taá  men
lianá  jieá 
á deá yiá ge á shiá zhená 
á yiá  yiá 
á  A
á xueá  mingá 
xi á jiá 
zui á jiaá 
á xiá  yaá 
tiá  chuá 
mingá  chengá 
mu á siá 
á  xieá 
ling á shiá 
á zhe á shiá 
er á nianá 
xiao á deá 
hai á youá 
mian á deá 
á weiá  zhuá 
á  zhouá 
á  zong
á rená kouá miá  duá 
á li á yiá 
ge á deá 
á zhiá  jieá 
á  laá 
zuiá  gaoá 
s á á á 
dong á jiá 
á á á  jiaá 
á  yeá shiá 
á shiá yiá  zhongá 
á  ci
á  qiuá 
yan á deá 
xia á jiá 
á  yuá shiá 
á  fangá 
geá  mingá 
ye á yuá 
á gongá  siá 
á  juná 
á nianá  zaiá 
yao á deá 
gai á weiá 
á yiá  xieá 
zai á deá 
shu á shiá 
haiá  juná 
á  liang
á  kaá 
jia á zhiá 
zhe á zhongá 
chang á shiá 
hui á shiá 
yan á zhongá 
gai á guoá 
na á daá 
zhu á shiá 
á  zuoá weiá 
qingá  kuang
zheng á yiá 
shengá  wuá 
bian á deá 
zhai á 
ke á jiá 
huiá  fuá 
á zhiá  qianá 
luan á 
zai á yuá 
meiá  tiá 
á  mi
xin á xiá 
á yiá  zhongá 
gao á deá 
wená  wuá 
jie á guoá 
jian á shiá 
qi á zhiá 
á jiá  zaiá 
miná  zuá 
á  C
shui á yuá 
qian á deá 
he á deá 
yaná  changá 
á  niá 
zhuá  jianá 
10 á 
faná  duiá 
neng á liá 
á weiá  youá 
á keá  siá 
á  keá yiá 
á á á  xingá zhengá 
ge á liá 
gongá  kaiá 
hua á shiá 
á buá  tongá 
xing á zhiá 
si á yuá 
á  chongá 
lei á deá 
á zhuá  yaoá 
chou á 
bei á shiá 
huaná  jingá 
jieá  gouá 
á  2á 
jiangá  juná 
zhang á deá 
peng á 
of á á á 
á xiangá  gangá 
chuangá  zuoá 
xian á yuá 
shangá  yeá 
zan á 
á á á  bená 
á á á  formulaá 
á zheá  geá 
sai á jiá 
mo á shiá 
gaoá  suá 
a á erá 
á  diá yiá 
zhe á deá 
biaoá  xianá 
á zhongá  huaá rená miná gongá heá guoá 
á  hongá 
tong á jiá 
á  ling
the á á á 
juná  duiá 
á li á weiá 
daá  luá 
á  chená 
zhu á liá 
ge á yueá 
á  yuná 
shengá  yaá 
sheng á liá 
quan á liá 
wuá  faá 
dong á buá 
zhou á shiá 
zongá  jiaoá 
geá  laná 
á nian á shiá 
diaoá  chaá 
si á nianá 
tou á guoá 
á yiá  baná 
buá  fen
biaoá  zhuná 
á á á  gená juá 
hangá  kongá 
biá  yeá 
á  tangá 
hui á zaiá 
á  1
á  14
á á á  ciá 
á yiá  ciá 
á dang á diá 
shená  fená 
á  yaoá 
di á zhiá 
á  neiá 
gongá  luá 
á deá yiá  buá fená 
faá  yuaná 
bu á yiá 
á  ming
di á yuá 
jia á liá 
gongá  zuo
jin á jiá 
cheng á zhongá 
bing á buá 
sai á deá 
á taiá  waná 
quan á buá 
baá  gaoá duá 
á bingá  qie
xieá  huiá 
jiao á shiá 
feiá  changá 
á jiá  tuaná 
dongá  huaá 
aná  quaná 
á zhiá  xingá 
bi á deá 
á  huangá 
á baoá  kuo
cha á deá 
á  liná 
á á á  ofá á á 
ziá  liaoá 
á  zhuaná 
fu á heá 
jing á deá 
tuaná  tiá 
luoá  maá 
jie á zhiá 
bei á rená 
fená  bie
shengá  chaná 
chao á xianá 
gai á diá 
ding á yiá 
á jiná  xingá 
xia á yiá 
jiná  biaoá 
pingá  juná 
á  liu
xingá  dongá 
wená  xueá 
du á shiá 
á ru á guoá 
rená kouá  puá 
la á siá 
qingá  kuangá 
jia á jiá 
á  zuá 
gongá  gongá 
jieá  fangá 
á zhiá  yuaná 
juá  miná 
á  gu
á zhiá  huiá 
á qiá  houá 
dongá  beiá 
shou á deá 
shang á shiá 
á  9
á jiá  diá 
she á zhiá 
á  wo
yaná  chuá 
qiuá  yuaná 
yuan á yiá 
á yuá  jiá 
sai á zhongá 
keá  xueá 
á  fen
yan á shiá 
á  chuaná 
gongá  tongá 
lingá  daoá 
ren á yiá 
á  da
zuoá  pin
zuo á youá 
á  nan
á deá  zhuá 
er á jiá 
zai á shiá 
28 á riá 
aoá  yuná 
kong á jianá 
xing á jiá 
gaiá  bianá 
ye á youá 
á dan á rená 
saná  geá 
faá  biaoá 
wu á zhiá 
deng á diá 
á lingá  waiá 
á  zhaoá 
jia á shiá 
á diá  guoá 
á  jiu
yuan á heá 
fang á zhiá 
youá  xiá 
deng á rená 
á er á shiá 
á  cheá 
de á á á 
xue á shiá 
guan á zhongá 
lan á deá 
xue á weiá 
luá  xianá 
shu á weiá 
ze á shiá 
ju á deá 
baoá  daoá 
á  huoá deá 
á li á zhiá 
zhui á 
qi á weiá 
lve á 
he á jiá 
chu á rená 
buá  tongá 
qing á nianá 
2008 á nianá 
guo á liá 
zuoá  yongá 
bang á zhuá 
aoá  liná 
pi á keá 
á  S
2016 á nianá 
gong á deá 
zao á daoá 
á keá  nengá 
ai á erá 
á yuá  qiá 
á ri á zhiá 
á fuá  zeá 
á á á  zhongá 
zu á deá 
daná  quá 
á yuá  yaná 
jiang á qiá 
ju á jiá 
lu á diá 
á daá  daoá 
gui á daoá 
á youá  guaná 
tongá  changá 
15 á riá 
shou á jiá 
á yiá  youá 
taá  men
fei á jiá 
á yiá  yuá 
baná  bená 
tu á diá 
xianá  daiá 
yuan á nianá 
2009 á nianá 
á  12
sheng á deá yiá geá shiá zhená 
á zhiá  jianá deá 
á muá  qianá 
ma á liá 
yaá  zhouá 
xiá  baná 
á  shuiá 
bianá  huaá 
á á á  juá 
jingá  neiá 
á  paiá 
jie á heá 
á shiá  xingá 
gongá  yeá 
hui á heá 
jueá  saiá 
wu á nianá 
á  dingá 
taiá  pingá 
jia á yiá 
hou á yuá 
á bingá  qieá 
2011 á nianá 
á siá  keá 
2012 á nianá 
zao á qiá 
neiá  rongá 
á weiá  zhongá 
guangá  boá 
zhan á yiá 
á  2
pa á 
xian á rená 
jiao á yiá 
pi á pingá 
ta á zaiá 
xingá  chengá 
meiá  yuaná 
á  mo
á haiá  baá gaoá duá 
25 á riá 
jiaoá  huiá 
miao á shuá 
á buá  duiá 
á zhiá  yeá 
zhengá  ceá 
á erá  siá 
á dan á zaiá 
waná  quaná 
xuaná  zeá 
á siá  teá 
yuaná  yiná 
á ta á yuá 
UTC á 
á  ha
bo á liá 
zao á deá 
á heá  wuá 
jianá  sheá 
á yue á deá 
á  4
xie á yiá 
chu á shiá 
xiaoá  shuoá 
wuá keá  laná 
chang á qiá 
yuná dongá  huiá 
beiá  chengá weiá 
lianá  bangá 
á  rená weiá 
á diá  saná 
á weiá  diá 
á  3
á jianá  chengá 
30 á riá 
á dang á zhongá 
10 á riá 
á shiá  yaná 
á deá  daoá 
chiá  xuá 
B á 
zui á daá 
á  si
wená  hua
á  eá 
á  qie
á  xuná 
20 á riá 
á yiá  mingá 
zu á heá 
duoá  shuá 
yuaná  zhuá 
dianá  ziá 
se á deá 
á ta á shiá 
xing á yuá 
mingá  mingá 
á  5
2014 á nianá 
houá  laiá 
lin á shiá 
gongá  si
zhuaná  yeá 
sheng á heá 
á youá  chengá 
wuá  yuaná 
bu á liá 
er á weiá 
jieá  daoá 
á  mengá 
fu á zhiá 
ba á liá 
ziá  geá 
chu á qiá 
2018 á nianá 
bu á jiá 
2019 á nianá 
á  8
erá  ziá 
dongá  naná 
gao á zhongá 
á  5á 
taá  mená deá 
á jiá  gouá 
faá  lvá 
á  mianá 
za á zhiá 
á jiá  jiná 
á diá  siá 
á shiá weiá yuá  meiá guoá 
daá  daoá 
á jiná  guaná 
ye á deá 
2013 á nianá 
á weiá yuá  gaiá guoá 
á guoá  miná 
aá  laá 
kui á 
á yue á zhiá 
faá  zhan
á liá  keá 
tu á erá 
sheng á weiá 
á shiá jieá  daá 
á  san
18 á riá 
baoá  gaoá 
zhong á jiá 
24 á riá 
2015 á nianá 
á liá  yongá 
á liá  kaiá 
fangá  xiangá 
dao á yiá 
á suiá  houá 
nei á buá 
á yuá  zhongá 
guoá  miná 
guangá  dongá 
guiá  dingá 
wang á deá 
á  6
á  gengá 
boá wuá  guaná 
luo á deá 
26 á riá 
caná  saiá 
á yue á shiá 
die á 
á  yingá guoá 
á zhe á zhongá 
2007 á nianá 
muá  biaoá 
á weiá  siá 
sheá  quá 
á yuá  zhiá 
á tong á nianá 
guan á zhiá 
dian á liá 
2005 á nianá 
gongá chaná  dangá 
á youá  qiá 
á xiá  lieá 
á  waiá 
xian á yiá 
teá  bie
á fená  buá yuá 
aoá liná  piá keá 
lian á xiá 
á  ke
bing á weiá 
gongá  buá 
á jiá  changá 
fu á liá 
juá  baná 
á  shaá 
mu á deá 
á chuá  leá 
á  2001á nianá 
lie á deá 
á shiá  heá 
á  ganá 
chang á weiá 
wuá  xianá 
á erá  shengá 
bi á liá 
quaná  qiuá 
shen á deá 
tou á ziá 
á shiá  ziá 
2017 á nianá 
mu á diá 
á  duo
16 á riá 
á jiá  heá 
yiná  hangá 
ding á weiá 
á  que
dongá  jingá 
shangá  shuá 
fu á yiá 
dao á yuá 
dang á deá 
guaná  fangá 
á  13
guo á zhiá 
17 á riá 
paiá  sheá 
zi á yuá 
huaá  xueá 
shou á yuá 
á  miná 
á á á  zhengá zhiá 
á youá xianá  gongá siá 
kaiá  fangá 
21 á riá 
bu á zhiá 
á deá shiá  zhená 
gai á nianá 
7 á riá 
27 á riá 
á zhongá  xueá 
baoá  faá 
zhe á shiá 
ka á erá 
á á á  A
19 á riá 
2006 á nianá 
jun á weiá 
11 á riá 
á liá  faá 
8 á riá 
á haoá  miá 
yingá  yongá 
12 á riá 
23 á riá 
shang á youá 
mingá  ziá 
á fuá  wuá 
ce á shiá 
á  songá 
á yiná  ci
suá  lianá 
meiá guoá  rená kouá puá 
á deá  weiá 
xian á weiá 
fei á xingá 
á zhiá  jiá 
shuá  liangá weiá 
qiá  jianá 
á á á  theá á á 
t á 
juá  leá buá 
fu á yuá 
yin á shiá 
xueá  zheá 
huang á diá 
hui á yuá 
qi á jiá 
2021 á nianá 
ban á shiá 
xiá  lieá 
boá  chuá 
á deá  zhongá 
á  qieá 
22 á riá 
guiá  moá 
á shiá  faá guoá 
á  saiá 
biá  xuá 
ling á yuá 
9 á riá 
shaná  dongá 
gongá  nengá 
29 á riá 
chu á yiá 
yin á qiá 
guaná  yuaná 
ying á shiá 
á  3á 
zuiá  daá deá 
zheng á zaiá 
á  lvá 
á yueá  haná 
xuná  lianá 
á jiá  baiá 
jingá  yingá 
fengá  geá 
te á deá 
2022 á nianá 
fuá  jiná 
ting á zhiá 
nengá  gouá 
kun á 
suoá  shuá deá 
pingá  jiaá 
á  E
14 á riá 
geá  diá 
3 á riá 
zhu á zaiá 
qingá kuang á xiaá 
yuan á jiá 
shou á shiá 
tiao á jianá 
jiao á deá 
á  piá 
sheng á zaiá 
quá  huaá 
5 á riá 
tai á deá 
xi á shiá 
shengá  mingá 
á  7
shang á weiá 
she á deá 
mai á keá 
á á á  youá yuá 
ya á yuá 
á  kaiá shiá 
á  daoá zhiá 
shengá  chan
jin á zhiá 
31 á riá 
The á á á 
á buá  jiuá 
jieá  chuá 
á  D
yuan á zhiá 
á daá  huiá 
xiaoá xingá  xingá 
lianá  meng
4 á riá 
chao á jiá 
2 á riá 
xiong á diá 
á rená  zhongá 
á zuiá  houá 
dian á deá 
6 á riá 
zang á 
hai á yuá 
da á jiá 
boá  teá 
á gongá  chiá 
liu á xingá 
ge á jiá 
13 á riá 
naná  xingá 
á suiá  raná 
wená wuá  baoá huá 
á nianá  dai
teá  zhengá 
á  qiangá 
á  maná 
rená  heá 
wu á jiá 
ge á weiá 
ren á jiá 
lv á youá 
zuoá  jiaá 
á tong á guoá 
keá  daá 
si á rená 
geá  shouá 
21 á 
á  xin
9 á 
á  jueá 
á  shená zhiá 
yiná  ciá 
huang á jiaá 
fen á xiá 
ouá  zhou
br á 
jian á weiá 
á  lingá yiá 
shengá  fená 
zong á heá 
xuá  duo
á á á  S
lieá  che
ju á rená 
niu á yueá 
á á á  jiná 
á  brá 
baná  daoá 
ci á shiá jieá daá 
zhuá  tiá 
zhong á weiá 
á  10
cheng á yiá 
zai á weiá 
zhuangá  taiá 
á suiá  ran
á  douá 
á youá  mingá 
qi á nianá 
á taá  cengá 
ben á deá 
bian á weiá 
pin á daoá 
á zaiá  qiá 
you á yiá geá 
ju á zhongá 
he á liá 
mao á yiá 
á  T
20 á shiá jiá 
fená  ziá 
á  chiá 
á zhiá  zhongá 
á  geng
buá  zhangá 
rená kouá  shuá liangá weiá 
wangá  luoá 
hui á youá 
á á á  ziá 
qian á yiá 
ao á siá 
2004 á nianá 
shuo á shiá 
jieá  duaná 
xuaná  shouá 
gao á jiá 
zhun á beiá 
fa á shiá 
á heá  naná 
á  zhou
fangá  aná 
fang á yuá 
mi á erá 
wai á deá 
daá  xingá 
duoá  ciá 
á  chen
ci á deá 
bing á liá 
gong á zhongá 
á á á  liá 
huiá  daoá 
bei á deá 
á  gangá 
mo á deá 
á yiá  laiá 
á ri á qiá 
chengá  duá 
á  laná 
á  4á 
fen á zhiá 
bu á weiá 
2000 á nianá 
shuá  guaná 
ci á zhiá 
liu á nianá 
á zhongá  buá 
wuá  qiá 
á  fan
á  xianá shiá 
jie á jiá 
le á yiá geá 
yuan á weiá 
baoá  haná 
jun á zaiá 
á diá  fangá 
dianá shiá  taiá 
you á zhiá 
zi á shiá 
á deá yiá  zhongá 
á  ze
xing á heá 
á rená  kou
á rená kouá miá  duá weiá 
ju á shiá 
á  yiá shiá 
deng á jiá 
luá  juná 
á  hao
xuan á weiá 
xiangá  tongá 
á  touá 
á  chaoá 
zheá  jiangá 
m á 
biaoá  yaná 
zuiá  houá 
qiu á jiá 
siá  wangá 
gaiá  geá 
á zhuá  yao
á weiá yuá  faá guoá 
sheá  beiá 
nong á yeá 
daá  liangá 
duoá  geá 
á  zhao
á zhiá  jiná 
meiá  zhouá 
dianá shiá  juá 
hou á youá 
á shiá  daiá 
á  xiang
á xiá  baná 
gu á jiá 
á  zu
shang á yiá 
ai á deá 
yang á shiá 
zhu á yuá 
guangá  changá 
liu á shiá 
zai á jiá 
zhaná  douá 
á  meiá youá 
fa á yuá 
á  fei
á á á  daá 
wená wuá baoá huá  daná weiá 
á  11
zhaná  kaiá 
á zhiá  liá 
jia á heá 
á jiaá  ruá 
tiao á yueá 
fuá  jianá 
xieá  zhuá 
á yiá  beiá 
á buá  zaiá 
chaná  piná 
hangá  kong
bianá  chengá 
muá  qianá 
youá  zhengá 
á fená  bie
jiang á yuá 
ren á yuá 
huoá deá  leá 
fená  leiá 
daoá  luá 
gongá youá  rená kouá 
ying á jiá 
duan á deá 
á zhiá  zaiá 
qun á daoá 
qing á deá 
á  M
biaoá  zhun
á beiá  qiá 
haiá  baá 
zhená  quá 
á zhe á yiá 
á  zhang
á á á  jianá 
á  6á 
biá  jiaoá 
á yingá  chiá 
nai á 
á qiá  yeá 
cuo á 
guiá  huaá 
zhaná  zheng
nao á 
á liá  ziá 
á keá  neng
á xiá  wangá 
á xingá  zhengá 
suá  duá 
ju á yuá 
nv á erá 
xiá  buá 
á  tiaoá 
á zhongá  huaá miná guoá 
shouá  duá 
xi á weiá 
nu á 
á buá  huiá 
á  faá guoá 
á yiá  rená 
qiao á zhiá 
á gongá  fená 
á zaiá  zhongá 
meiá pingá fangá  gongá liá 
mi á deá 
rong á yuá 
dong á xiá 
jiu á shiá zhená 
dong á liá 
á yiá  yangá 
á deá shiá  jianá 
jiná  gongá 
maná  huaá 
diá yiá  geá 
dou á youá 
si á heá 
á á á  xiá 
á chengá  quá 
á  nvá 
si á weiá 
á  tian
hená  duoá 
maá  lai
la á deá 
ken á 
ruá  xiaá 
taiá  beiá 
ze á rená 
fu á rená 
á  kongá 
la á keá 
á ciá  houá 
quá  daiá 
jiná biaoá  saiá 
xian á deá yiá geá 
á yiá  xiaá 
shangá  wuá 
yu á shiá deá 
á yuá  weiá 
jian á youá 
á erá  beiá 
zong á liá 
wang á guoá 
á  F
xiangá  duiá 
lianá  xuá 
á á á  fuá 
qu á yiá 
min á zhongá 
jieá  rang
reng á ran
xiao á xiá 
miá  shuá 
tie á daoá 
zhengá  geá 
á á á  zheá 
zuiá  houá yiá 
ci á jiá 
jue á deá 
rená kouá shuá liangá weiá  rená 
á  ruo
á  P
á á á  zhuá 
á zhongá  xin
quan á deá 
zhaná  lingá 
xiná  jiaá 
waiá  jiaoá 
diá  saná 
jiaá  naá daá 
á liá  shuá yuá 
á rená  zaiá 
tianá  zhuá jiaoá 
zhen á shiá 
á  INSEE
yeá  wuá 
chengá  zhená 
á  wu
ci á yuá 
qiá  ta
á  heiá 
á ran á houá 
á nian á jiá 
yuan á youá 
daá  xue
á you á yiá 
ceng á zaiá 
niao á 
jianá  chaá 
zhengá  quaná 
shouá  geá 
nan á jiá 
zuoá  chuá 
á deá shiá  houá 
shengá  chengá 
á heá  beiá 
ni á siá 
20 á 
juá  jueá 
lu á shiá 
jiao á weiá 
d á 
quá  xiaoá 
ti á jiá 
á jie á zhiá 
á deá  yuá 
t á á á 
á  zhengá shiá 
dian á jiá 
á  rang
sheng á zhiá 
cheá  liangá 
á gaiá  shengá 
he á weiá 
á  00
da á liá yaá 
zhongá  xiná 
dui á zaiá 
xianá  faá 
á  duiá yuá 
wangá  zhaná 
á  bai
he á zhiá 
le á jiá 
diá  fangá 
zhen á deá 
lan á xiá 
á qiá  ta
á er á zaiá 
á zongá  mianá jiá 
yuná  yingá 
á  K
á deá  liá 
jieá  jueá 
ziá  xingá 
á riá  ben
tianá  wená 
2002 á nianá 
2003 á nianá 
mo á xiá 
á shiá  changá 
á á á  a
gong á yiá 
shu á zhiá 
á diá  qiá 
á jianá  zhuá 
shou á weiá 
ye á zaiá 
dianá  ying
á rená kouá miá duá  meiá pingá fangá gongá liá 
yingá  xiang
xiaoá  xueá 
chaá deá  shuá juá 
youá zhengá  bianá maá weiá 
á  I
hui á zhiá 
gan á daoá 
á xingá  chengá 
puá  taoá 
á shiá zhená  bianá maá weiá 
á INSEE á shiá zhená bianá maá weiá 
qing á shiá 
te á liá 
á rená kouá miá duá weiá  meiá pingá fangá 
á á á  buá 
mengá  guá 
mu á shiá 
á xiaá  lingá shiá 
xi á liá 
zhuo á 
diá yiá  ciá 
xuaná  quá weiá 
á  huaná 
lei á jiá 
gao á yuá 
niá  ya
yuá shiá deá  rená kouá shuá liangá weiá rená 
á  biaoá shiá 
bao á deá 
zuoá  zhaná 
si á zaiá 
meiá guoá rená kouá puá  chaá deá shuá juá 
er á zaiá 
zuo á yiá 
lu á yiá 
á er á rená kouá miá duá weiá meiá pingá fangá 
á dangá diá  gongá youá rená kouá 
xi á yuá 
á teá  bie
yun á xingá 
á huoá  jiuá shiá zhená 
xin á liá 
jingá  changá 
shengá jiá  xuaná quá weiá 
jiang á shiá 
á  shuangá 
kuaiá  suá 
A á 
yuaná  ziá 
á  G
á zhongá  yang
shao á nianá 
sheng á rená 
bian á jiá 
faá  dongá 
chong á jianá 
fená weiá  faá guoá 
á gaiá shengá  fená weiá faá guoá 
á á á  nianá 
fa á qiá 
gaoá  dengá 
á  bo
cong á shiá 
shuo á faá 
á nianá  chuá 
yangá  huaá 
á youá  rená 
á nian á yuá 
cheng á liá yuá 
jia á zhongá 
ming á yiá 
U á 
lianá heá  guoá 
jin á yiá buá 
á erá  qie
yaná jiuá  suoá 
zhengá  mingá 
fang á qiá 
na á deá 
daá  quá 
tai á guoá 
á á á  heá 
gongá  xianá 
gou á deá 
á  hu
luná  dun
á  guoá jiá 
aoá liná piá keá  yuná dongá huiá 
faná  huiá 
jieá rang á deá shiá zhená 
zi á weiá 
gong á rená 
suoá shuá deá  shengá jiá xuaná quá weiá 
si á liá 
xiang á jiá 
yuná  shuá 
huo á shiá 
ziá  ran
á  R
yuan á liá 
2023 á nianá 
ti á xiá 
jianá  chengá 
biao á weiá 
á á á  C
na á liá 
zhuá  chiá 
xingá  qiá 
á  huang
zhongá  huaá rená miná gongá heá guoá 
boá  laná 
xi á zaiá 
ziá  yuaná 
dao á rená 
reá  daiá 
xiá baná  yaá 
mingá  daná 
hua á weiá 
ce á deá 
luo á fuá 
á xiá  beiá 
xiaá  wuá 
pai á deá 
á nianá  youá 
á diá  quá deá 
zhaná  dou
fen á deá 
á  haá 
bei á yiá 
ni á keá 
á  chuangá 
faá  sheá 
cui á 
á heá  bingá 
wená  mingá 
á  30
á  zaoá 
á á á  cheá zhaná 
á zhiá  chengá 
diaoá  cha
chaná  yeá 
á nianá  houá 
er á heá 
á shiá yiá  mingá 
wan á jiaá 
á á á  chuá 
fuá  qiná 
xiangá  dangá 
an á shiá 
á you á shiá 
á  kang
sheng á shiá 
chaoá  zhengá zhiá rená wuá 
su á deá 
jiná xingá  leá 
á weiá  shengá 
á  peiá 
á á á  taá 
me á 
jian á jiá 
á buá  nengá 
naná  shengá 
xuaná  chuaná 
jin á yiá 
á shiá yiá  weiá 
ying á liá 
jingá  shená 
bei á jiá 
lv á shiá 
xianá  xiangá 
za á 
shu á zhongá 
shouá  shangá 
zi á heá 
xiá  yangá 
mie á 
fuá zeá  guaná xiaá 
guaná  zhuá 
lian á deá 
qiá  zhongá yiá 
l á 
jiaá  tingá 
paiá  mingá 
tongá  xingá 
lie á weiá 
á  bi
sai á erá 
á yue á zaiá 
zhaná  houá 
xuan á rená 
liu á yuá 
shuá  liangá 
fo á jiaoá 
shuai á 
laná  qiuá 
ke á weiá 
xiaoá  zuá 
daoá  yaná 
zhengá  juá 
jie á yiá 
qiu á deá 
á xiá  naná 
da á weiá 
taoá  luná 
ba á nianá 
á  N
wang á shiá 
duá  jiaoá 
á á á  and
yan á yiá 
ne á 
reá  dai
á á á  beiá 
á á á  in
á zhongá  gongá 
zhengá  dangá 
laiá  yuaná 
gená  ju
á shiá  xianá 
á  tuoá 
baoá  chiá 
wená  jianá 
á  longá 
á yiá  jianá 
hou á qiá 
á nianá  duá 
á erá  qieá 
á  ben
á  caná 
zhongá  yangá 
á zhiá  xianá 
á daoá  leá 
reng á raná 
á  10á yueá 
á yiá  xiá 
lv á keá 
rui á shiá 
á jiá  siá 
pingá  luná 
ziá  dongá 
á zong á rená kouá 
xia á deá yiá geá 
fan á deá 
á wuá  keá 
ming á shiá 
diá  siá 
zao á nianá 
biaoá  mingá 
á  B
xu á deá 
lu á yuá 
á zhiá  mingá 
hai á deá 
á  ouá 
á jiá  huá 
pingá  taiá 
luoá  ma
keá liá  siá 
á  L
á shiá  jianá yuá 
rao á 
xuá  yao
cengá  jingá 
peng á youá 
á liá  rená 
yiná  hang
da á yueá 
fengá  xianá 
eá  luoá 
hao á weiá 
naná  jingá 
á beiá  jingá 
á  ciá shiá 
á deá diá  fangá 
sheng á yiá 
gong á zhongá yangá 
taiá pingá  yangá 
yu á á á 
sou á 
zheng á buá 
lianá  bang
jiao á buá 
xingá  buá 
ke á zaiá 
jing á youá 
yaná  geá 
xuaná  quá 
queá  dingá 
yuan á zaiá 
á guoá  wangá 
daoá  daá 
shen á weiá 
jianá  duiá 
chongá  tuá 
á  miaoá 
á á á  xianá 
jian á rená 
á yiá  shangá 
wu á rená 
mo á xingá 
biao á zhiá 
hua á yuá 
ru á heá 
á  lin
qian á shiá 
ke á shiá 
jiaoá  tangá 
qian á zhiá 
tui á yiá 
xiao á guoá 
zhang á daá 
shangá  yingá 
á á á  2021
dao á heá 
keá  siá 
á gongá  yuaná 
á á á  suiá 
jing á weiá 
lei á xingá 
á yiá  liá 
á daá  xue
zhou á weiá 
queá  zhená 
xian á jiá 
ye á buá 
biao á daá 
fengá  baoá 
guangá  zhouá 
xia á shiá 
dangá  xuaná 
xie á deá 
á  taná 
biá  yaá 
á  deng
á á á  2020
ding á yuá 
pang á 
liang á zhongá 
qiá  yeá 
á ceng á rená 
á jiá  beiá 
pingá  mianá 
á  gao
shengá  huo
jiaoá  quá 
xian á heá 
aná  jianá 
chengá  xianá 
shená  qingá 
luá  siá 
xing á yiá 
á zhiá  fuá 
tuaná  duiá 
á erá rená kouá miá duá weiá meiá pingá fangá  qianá miá 
á jiná  ruá 
á liá  daá 
neiá  rong
cha á yiá 
á liá  luná 
yingá  geá laná 
puá  tongá 
yaoá  qingá 
0 á 
yuaná  zhangá 
á  qiná 
á zhongá  youá 
á  zheng
yuaná  suá 
xing á rená 
jiu á nianá 
á jie á guoá 
xi á heá 
á taá  mená deá 
ri á qiá 
qiuá  changá 
á  O
rou á 
xiaoá  shouá 
zhongá  yaoá 
yan á zhiá 
heng á xingá 
zi á yiá 
ruá  ciá 
duiá  shouá 
la á fuá 
fená  bieá 
tiaoá  zhaná 
zuo á shiá 
bao á weiá 
cheng á yuá 
shu á yiá 
á  qiá yuá 
hui á jiá 
laiá  shuoá 
á yue á yuá 
ru á guoá 
á zhiá  zaoá 
xueá  shuá 
he á yuá 
aná  naá 
á zhongá  huaá 
wangá  luá 
á á á  F
lun á deá 
nu á liá 
ni á deá 
á shiá  diá 
shun á 
wu á yiá 
á  8á yueá 
fuá  qin
zhengá  zhuangá 
jia á rená 
á  maiá 
caiá  yong
ting á deá 
nengá  gou
ziá zhiá  quá 
jieá fangá  juná 
xiaoá  zhangá 
á haoá  xianá 
teá  bieá 
dianá  taiá 
á tongá  changá 
min á deá 
haiá  ziá 
you á liá 
lan á keá 
shuá  ziá 
xiang á yuá 
qu á heá 
á  xiaoá shiá 
chuang á liá 
gengá  mingá weiá 
ta á shiá 
quan á shiá 
2024 á nianá 
zongá  duá 
xu á shiá 
duo á zhongá 
fan á yiá 
ge á youá 
she á yuá 
zhuá  yaná 
jiaá  geá 
á  dai
chuá  shená 
huoá  dong
jiang á xiá 
á  H
á  zaiá yiá 
á á á  2019
xin á shiá 
bo á deá 
hu á shiá 
ming á yuá 
á  suoá youá 
jiangá  xiangá 
sun á shiá 
shouá  ruá 
baná  gongá shiá 
lin á deá 
dan á deá 
á á á  wuá 
á zhongá  yaoá 
juá  xingá deá 
á  pei
á  laoá 
dui á yiá 
jingá  chaá 
sa á keá 
jieá  jiná 
á weiá  lianá 
á jiá  bená 
jie á weiá 
jie á yuá 
ka á siá 
á á á  xiaá 
guaná  dianá 
á liá  heá 
á deá yiá  zuoá 
á faá  xianá 
1999 á nianá 
jiang á diá 
shaoá  shuá 
á á á  2018
kan á daoá 
wená  zhangá 
wei á á á 
á jiá  zheá 
n á 
á  han
luná  duná 
tou á xiangá 
huiá  shangá 
luá diá  mianá jiá weiá 
y á 
á  zhuan
á á á  geá 
amp á 
shuiá yuá  mianá jiá weiá 
jieá  quaná guoá 
á daá  quá 
wená  ziá 
á  19
zhan á jiá 
xingá  jianá 
á deá diá  quá 
sang á 
18 á 
aoá  mená 
zai á zhiá 
wen á yiá 
á  cheá zhaná 
á jiá  tuan
zhang á shiá 
kang á yiá 
leng á 
xiá  beiá 
haiá  aná 
wai á guoá 
ruá  kouá 
chuá  shengá 
á  xiongá 
á á á  keá 
wen á deá 
ming á diá 
xingá  xingá 
jiaoá  liuá 
xi á zhiá 
zhená  duiá 
á xian á zaiá 
á fen á zhongá 
xin á rená 
du á yuá 
á  ampá 
cuo á shiá 
zhangá  keá daá 
tianá  jiná 
tiaoá  zhengá 
fang á zaiá 
poá  huaiá 
jun á diá 
tiá  mingá 
xuaná  ze
á dangá zhongá  luá diá mianá jiá weiá 
á erá  shuiá yuá mianá jiá weiá 
á  shou
1998 á nianá 
á á á  2022
rong á yiá 
chuá  faá 
á beiá  erá 
á  jiá shiá 
á  juá liá 
zao á yuá 
jingá  dianá 
chi á deá 
á  haiá youá 
ba á xiá 
guang á xiá 
luo á diá 
gou á chengá 
bianá  jieá 
ou á yuaná 
xianá  changá 
xian á youá 
á xiangá  gang
xi á yiá 
shan á jiá 
á  e
taiá  yangá 
fu á jiá 
dao á jiá 
teng á 
ha á erá 
á deá zhiá  chiá 
á yue á youá 
á á á and á á á 
siá  chuaná 
yueá  taiá 
á á á xingá zhengá  quá huaá 
á  ao
ming á zhiá 
á yuá  ciá 
á zaiá  zheá 
duiá  wuá 
á  jingá guoá 
touá  ruá 
cuná  zhuangá 
á  Theá á á 
á cong á erá 
da á zhongá 
keng á 
á nianá  beiá 
you á weiá 
cun á deá 
á  hou
á  saá 
dengá  luá 
á  9á yueá 
da á zhiá 
touá  piaoá 
á shiá  liá 
geá  leiá 
d á á á 
12 á 
chang á yiá 
á yue á weiá 
yuaná  huiá 
á á á  2017
á zhiá  xiaá 
gongá  miná 
yiná  faá 
biá  yeá yuá 
jian á zhongá 
zhang á yuá 
nuo á weiá 
tuá erá  qiá 
jia á yuá 
fang á weiá 
tui á dongá 
á shiá  zhongá guoá 
gong á yuá 
zhan á diá 
hun á heá 
á rená  mená 
juá  zhuá 
baoá  liuá 
á  ûÈáË
ge á yiá 
á  bian
qianá  shuá 
jiná  ru
wená  dingá 
haiá  daoá 
y á á á 
leá  siá 
ganá  ran
shu á heá 
biá  saiá zhongá 
á tiá  zhangá keá daá 
á  formulaá 
er á rená 
á zaiá  beiá 
ziá  raná 
xi á zhongá 
á buá  fen
daá  fuá 
á  7á yueá 
wu á yuá 
zi á liá 
naná  beiá 
jun á yiá 
ke á yuá 
tu á deá 
piá  zhuná 
á  biaoá 
chu á jiá 
qiá  ziá 
á weiá fuá  qiá yuá 
yongá  huá 
heng á liá 
fangá  wená 
zhuang á jiaá 
á you á jiá 
tiá  gaoá 
á woá  mená 
di á jiá 
ma á keá 
11 á 
á shiá  quá 
á nianá  heá 
chengá  zuoá 
á á á  2016
jian á heá 
á yiá  daá liá 
á  pa
ziá  jiná 
á yiná  duá 
xuná  suá 
á  an
bená  tuá 
houá  xuaná rená 
xiná  haoá 
er á yuá 
á  tingá 
zhan á zhongá 
xiao á liá 
mo á erá 
xianá  luá 
piná  paiá 
á  hai
ang á 
jiná  shuá 
jieá shuá  houá 
á  zhongá deá 
á  12á yueá 
geá  geá 
á ta á yiá 
á  W
á  xiuá 
ci á weiá 
xin á yiá 
guangá  faná 
zhuá  mingá deá 
r á 
zhong á liá 
shang á rená 
xianá  houá 
yingá  pianá 
yong á yiá 
zhuá  mingá 
ceng á yuá 
zuiá  chuá 
mouá  xieá 
cheng á zhiá 
