#version: 0.2
n g
i 4
a n
s h
z h
ng 1
j i
u 4
ng 2
Ġ Ġ
i 2
a o
x i
ng 4
an 2
i 3
i 1
d e
u 3
an 4
e 4
e n
c h
u o
u 2
ng 3
an 1
e 2
a i4
u 1
ĠĠ Ġ
o ng1
a 1
ã Ģ
sh i4
e i4
ao 4
i an2
a 4
y u
a ng1
y o
an 3
n 1
h u
a ng4
n ian2
en 2
l i
a ng3
e ng2
uo 4
uo 2
w ei4
m i
ao 3
z ai4
ãĢ ģ
b i
q i
a ng2
e 1
h e2
y i
e ng1
zh ong1
e r
b u4
o u4
a 3
e 3
n 4
sh i2
d i4
g uo2
a i2
u i4
r en2
ao 1
x u
y i1
n 2
o ng2
y u2
g u
l i4
zh i4
d i
w e
en 4
ch eng2
o ng4
y i4
g ong1
ji 2
e ng4
en 1
yu e4
yo u3
yu an2
d a4
a 2
l e
j i4
2 0
y i3
j u
a i1
p i
xi an4
o u1
ji a1
s i1
xi ng2
e i3
t i
y u3
ji 1
t a1
r i4
zh i1
h ou4
l i3
o u3
a i3
we i2
hu i4
d ao4
1 9
o ng3
q i2
u an2
zh eng4
mi ng2
xi 1
ao 2
ji an4
xu e2
ch u1
g e4
z uo4
uo 1
sh eng1
d ui4
yo u2
uo 3
q u1
sh ang4
en 3
de 2
b ei4
sh i3
zh u
zh an4
n 3
xi n1
ju n1
er 3
sh e4
r en4
f a1
w u4
bi ng4
k e4
er 2
l u4
d ai4
zh u3
y i2
sh u4
j u4
ji n4
z i4
yi n1
f u4
f ang1
ji ng1
n an2
hu a4
zh ou1
pi ng2
xi a4
l ai2
yo ng4
gu an1
t ong2
y u4
ãĢ ĭ
ãĢ Ĭ
f a3
zh u4
m ei3
Â ·
ji an1
b o
h uo4
b en3
xi ang1
zh i2
d ong4
xi ang4
mi n2
zh e4
ji ang1
q i1
f en1
sh ou3
q uan2
w en2
y an2
s uo3
ji ao4
q ian2
di an4
t e4
d uo1
z ui4
k ai1
ji e2
l ian2
zh i3
x i4
k e3
e ng3
e i1
d an4
m u4
y e4
d u4
f u2
sh u
m a3
y e3
d ong1
qi u2
b ei3
ãĢ Į
ãĢ į
g ao1
y a4
o u2
d u
ji e1
u n2
mi an4
h ai3
zh ang3
sh i1
ji n1
c i3
n ei4
s ai4
s an1
t ai2
g e2
xi ng4
g uo4
20 1
de ng3
y ao4
ch e1
c i4
s u
m o
r u4
w u3
g ai1
k u
di ng4
ch ang2
bi ao3
l a1
t i3
g ong4
ji e4
sh ou4
d ao3
sh an1
ch ang3
s i4
l v
z e2
t i2
k e1
d ang1
n eng2
er 4
w ai4
e i2
ch u
d an1
q i3
z i
k ou3
xi ao3
z u3
b a1
ju e2
li n2
li u2
n i
sh eng3
yi ng1
l an2
b i3
l uo2
t ong1
20 0
zh ong4
zh e3
sh u3
ti an1
zh en4
zh ong3
li e4
q i4
ch eng1
sh u1
yu an4
b ao3
t ai4
f u3
f eng1
m i3
qi ng1
sh en1
w ang2
yu n4
gu an3
f ei1
ji u4
g u3
li ang3
c eng2
m ei2
1 0
f en4
h ao4
y an3
we i3
z ong3
xu an3
xi ao4
d a2
n a4
li ang4
bo 1
z u2
ji ng4
b ao4
n i2
w u2
t ong3
hu a2
ji ao1
yu e1
yi ng3
bi an4
xi ng1
s u4
shu i3
y ang2
m en
b ao1
g e1
bo 2
c an1
c ong2
di an3
r u2
b an4
b i4
bi an1
w ang3
q u3
ch an3
s e4
z i1
q u
0 0
ch uan2
n v
sh eng4
r an2
t u2
zh ang1
x u4
p u3
g ai3
g ang3
nv 3
li ng4
l uo4
yo u4
t ou2
h u4
ch a2
c e4
ch i2
1 8
lv 4
qi an1
l i2
d ou1
1 2
zh eng1
k uo4
sh a1
l u
d ang3
f an3
g ou4
l ei4
x i2
ji ng3
t uan2
we i1
xi e1
li ng3
l ong2
gu i1
xi an1
r ong2
hu ang2
xi ang3
b an1
ji u3
yi ng4
m en2
sh ang1
sh en2
20 2
b an3
k a3
c u
m u3
ji n3
f u1
j u3
mo 2
gu ang3
c i2
sh uo1
qi ng2
zh an3
h ai2
zhu ang1
mo 4
c ai2
ji 3
d u2
1 1
pi n3
ti ng2
ch ao2
yi ng2
w o
ti ao2
p o
ji an3
t ang2
hu i2
du an4
ch en2
g en1
m i4
w an4
p ai2
w an1
z ao4
h ang2
w an2
bi ao1
l un2
19 9
xi e2
ji ang3
h an4
j u2
f an4
f ang2
h uo2
g u4
h an2
k ong1
ti e3
m eng2
bi e2
w u1
ji e3
zhu an1
yi n3
x u1
zh en1
ji a4
bi ng1
mi ng4
li ng2
h ong2
qi n1
z i3
lu n4
t u
o r
xi n4
ch u4
s u1
xi u1
ch u3
z ong1
1 5
h u2
qu e4
xi ao1
zh ao4
qi ang2
q u4
cu n1
ch ong2
pi an4
ji u1
f ang4
su i2
sh ou1
g eng4
â Ģ
gu ang1
j u1
ji a3
chu ang4
d i2
zhu an3
1 6
g uo3
xu n4
m an4
p ai4
f ei4
p ei4
19 8
d a3
t uo1
xu an1
ch u2
b ai2
l a
o n
zh u1
d u1
t u3
di ao4
xi a2
li u4
1 7
s ui4
hu i1
ti ng1
qi e3
t a3
qi ao2
h a1
g an3
z eng1
xi an3
m ai4
hu an2
x u3
w a3
tu i1
w en4
ch ao1
t ian2
b ai3
c ai3
li ang2
y a2
s a4
a r
b ai4
c un2
ji ao3
sh ao3
y an4
zhu ang4
d i3
h uo3
le i2
1 4
ji ang4
chu an1
yi n4
z ao3
yo ng3
s i3
de ng1
3 0
zhu n3
l e4
xu n2
n uo4
hu an4
s ong4
g ao4
l u3
1 3
19 4
b ang1
lv 3
y ang4
h en3
q un2
zh eng3
gu an4
po 4
g ang1
wo 3
19 7
hu a1
le i1
h ao3
t ao2
ku ang4
p i1
du n4
n ong2
g ei3
s ai1
shu ang1
li an4
ku ai4
i n
d i1
p an4
xi e3
19 5
k ao3
g ai4
h e4
h ei1
w ang4
li ao4
r e4
g e
z uo3
k ong4
19 6
y ang1
ch ang4
yi n2
r eng2
s en1
b ei1
l u2
pi ao4
y a1
k u4
2 5
bi n1
âĢ Ķ
r ang4
ch ong1
l ou2
b u3
l ao3
zh u2
ju n4
y ang3
r ui4
y ao1
xi an2
xi e4
ni an4
f or
yo u1
t an2
k ang1
p i2
h eng2
yu n2
k an4
ni ng2
li ao2
sh ao4
b u2
qi ng3
ch i3
2 4
m u
d ou4
mi an3
y ong1
t an3
w an3
h u1
r u
f an1
a l
t u1
g an1
su an4
di ng1
yu an3
w en1
t ui4
zh e
s t
2 1
xi u4
b a3
m an3
19 3
2 3
mu la
k ang4
for mula
2 8
t h
m ao2
r uo4
pi an1
m ao4
l ang3
qi n2
b a2
n a2
z an4
xi 3
gu i3
g ui4
r e
pi n2
wo 4
xi ong2
sh an4
2 2
xi ong1
m e
su i1
2 6
sh en3
qi ng4
mi ao2
f ang3
5 0
20 20
2 7
l ang2
o u
qi u1
s ong1
r i
d ang4
g eng1
qi ang1
f a2
z ao1
f eng4
zh ang4
ï ¼
h ao2
du n1
z ou3
h ai4
qi e4
2 9
t an4
z u
p ao4
p a4
shu n4
p eng2
xu an2
201 0
n i3
00 0
di ng3
ni u3
z ai3
zh ao1
zhu i1
lv e4
chu n1
20 19
hu n1
k ong3
ch e4
du an1
sh en4
xi ang2
du an3
g an4
r o
t e
k an1
l ao2
c ao3
201 6
s i
g u1
p ei2
ku an3
z a2
201 8
su n1
y e2
y a3
r a
po 1
202 1
zh a4
ch i4
d uo2
201 4
f an2
201 1
201 5
c uo4
201 7
zh e2
y ao2
p ai1
t ou4
c ang2
201 2
4 0
k ai3
201 3
202 2
m i2
ru an3
su an1
ch a1
z ang4
mi ao4
l t
200 9
zh ao3
200 8
hu ai2
ã ĥ
c e
6 0
xu e4
ch ou2
s e
b ang3
a m
m eng4
10 0
t i4
p u2
n ao3
202 3
zhu an4
g t
le i3
19 0
3 1
c ai4
s an4
m ou2
ti on
hu n4
ku an1
200 7
t a
ni u2
m ou3
t ao3
di e2
200 1
t eng2
s ou1
k en3
qi an3
ch ang1
r an3
qu e1
f ou3
su n3
f o
b a4
200 0
8 0
k ao4
s uo1
200 6
ni ao3
p i3
ch un2
202 4
l an3
ã ģ
z ai1
c o
xu e3
hu i3
e l
m a
lu an4
ti ng3
200 5
zu n1
b ang4
l a4
hu an1
r ang3
sh ui4
mi n3
3 5
l ai4
c ang1
7 0
fo 2
p an2
n ai4
w en3
n e
c ao1
o f
s ang1
p ang2
9 0
bi ng3
ï¼ į
t er
zh a1
ã Ĥ
shu ai4
ni e4
h ou2
m ei4
sh ao1
n u3
d ong3
i l
f eng2
mi e4
yu n3
z ou4
m ai3
hu ai4
200 4
4 5
l o
y an1
th e
h e
4 8
zh uo2
a t
an d
t ao4
n ai3
ku n1
202 5
zh en3
c k
r u3
ku a4
ku i2
ãĢ ī
ãĢ Ī
g ou1
3 6
e t
cu i1
e s
3 8
c u4
sh an3
r ou4
di ao1
200 3
h u3
g uo1
3 7
c ui4
x u2
i s
m ang2
ju an3
t o
c an2
di an1
zh an1
c ao2
18 9
I N
200 2
k eng1
T C
m a2
3 4
le ng3
a s
z u1
ch a4
7 5
âĢ ĵ
o w
s u2
qu an1
d a1
ch ai1
l ang4
ku n4
4 6
t un2
f en3
199 0
âĢ ¦
o l
v e
zh ou4
sh ang3
r ao4
h eng1
t i1
xu n1
3 9
n e4
. .
n an4
p an1
6 5
h ong1
sh u2
t an1
t ang1
k an3
M a
n i4
C h
3 2
i t
S T
h an3
4 7
U TC
qi an4
199 9
199 8
I n
198 0
18 8
5 00
3 3
6 4
qi ang3
sh e2
sh uo4
p ao3
b e
k a1
zh ai2
S E
5 5
qu an4
n i1
de ng4
199 7
T he
C o
m ian2
4 9
g ao3
I I
6 8
h an
sh e3
z eng4
zh ou2
zh ai4
R e
199 6
4 4
n a
ti e1
d ao1
a d
b r
199 4
f ei2
z ong4
i r
qi ong2
ti ao4
chu ang2
n d
199 2
chu i2
ju an1
c i
ch ai2
mi ao3
b a
gu a1
xu e1
t ong4
199 5
f ei3
ch i1
m eng3
wo 1
6 7
shu ai1
t uo2
chu ang1
hu an3
v i
199 1
197 0
5 8
195 0
gu a4
ch an2
c a
3 00
w a1
199 3
18 7
194 9
a y
p e
s a1
ti ao3
zh a2
A T
196 0
bi an3
4 2
194 5
v er
u s
gu ai4
k u3
n u2
198 8
d u3
o o
198 9
i g
p u4
6 9
li u3
i ng
u r
s s
g ong3
SE E
t uo4
c t
li ao3
IN SEE
5 9
sh a4
t ai1
4 3
6 6
chu an4
am p
ch en4
5 7
198 5
hu ang1
R o
9 9
S A
ãĢ İ
cu n4
ãĢ ı
198 4
hu n2
4 1
u m
p u1
k ou4
p h
8 8
f en2
198 6
r ao3
S t
a u
i d
ru n4
T V
15 0
zh uo1
in d
4 00
s an3
198 7
7 8
5 6
198 2
ar d
L i
n uo2
M e
198 3
D e
N A
gu n3
m a1
t ou
pi n4
u n
C D
ch ou1
b er
g ou3
qu an3
7 7
M i
zh ai1
qi a4
p er
m ao1
qi ao3
M ar
k u1
ku ang2
e d
a ng
r ou2
9 8
de r
l ou4
O S
Â °
k ui4
s ang4
ï ½
l y
18 0
B C
5 4
6 1
A l
197 9
19 20
t y
7 9
p en1
s eng1
t w
5 2
Y ou
197 8
n u4
6 2
w eng1
y e1
d uo3
L e
5 3
xi ng3
ju an4
ï½ ŀ
B A
t s
a k
194 6
C O
M o
c tion
5 1
195 8
S h
198 1
V i
m an
197 2
194 8
zh ui4
c ong1
t ou1
A M
6 3
A R
J o
194 1
W ind
w a2
B S
li an3
19 30
P ro
lu an3
ow s
ku ang1
k e2
q u2
t uo3
7 6
han s
194 0
p i4
193 7
197 6
zu i3
194 4
8 9
197 5
r y
ï¼ ı
196 8
ni ang2
po 2
shu a1
h k
c on
r an
T e
yu an1
t ao1
w ang1
10 00
Wind ows
9 5
p a
N e
n o
b i2
s ao3
8 7
d a
196 6
8 5
f a4
p eng1
6 00
g a1
l an4
1 20
194 7
A r
S ta
195 6
A C
196 4
d an3
c u1
194 2
Ã ©
195 5
S e
R a
ch ou3
195 2
193 9
193 8
7 2
I S
v a
7 4
G a
g a
h t
n u
la y
r en3
197 3
197 4
195 4
f i
qi e1
E D
19 00
- -
J a
A P
194 3
b i1
T u
k e
o s
197 7
B e
197 1
pi n1
m an2
o p
po 3
en t
196 7
sh eng2
men t
m p
I C
8 00
L a
E R
i a
8 6
195 9
b eng1
S a
196 5
s on
J R
196 9
du i1
L o
p en2
in e
S o
ãĥ »
Ã Ĺ
qi ao4
chu i1
I D
qi ao1
S u
193 6
9 7
16 0
b en1
zhu a1
D a
F a
195 3
196 2
M A
d o
196 1
ti c
l ong3
â Ķ
193 5
t a4
r ou
m ai2
9 6
O N
D i
ï¼ ħ
195 1
195 7
196 3
C a
h a
âĶ Ģ
o k
8 4
202 6
c an3
or e
8 2
N a
h i
b u
7 3
9 4
tu n1
9 2
p p
I P
A N
B o
st a
m er
193 3
on e
M u
193 1
n ang2
le s
ni ao4
7 1
b ao2
h o
nu an3
g i
A n
l eng2
p a2
P a
9 3
s o
8 3
al l
W e
d ou3
8 1
19 18
H D
S i
s ao1
w i
U ni
19 28
l uan2
193 2
n en4
l l
ar a
in t
B a
M V
S S
1 10
19 12
I T
k i
19 29
tu i3
d uo4
19 27
co m
t u4
193 4
ar e
7 00
g a2
c n
a li
9 1
ch e
te d
st er
f f
b y
hu ang3
co l
il l
o t
25 0
s a
ar t
z ei2
19 24
R i
.. .
19 19
ku i1
xu an4
1 30
pi ao1
19 25
P S
p ao1
xi a1
14 0
P lay
S M
P C
me s
19 14
st e
zh ai3
k m
H e
D V
p an
zh e1
You Tu
h e1
en d
H a
F i
an a
di e1
b le
C on
W i
l a3
A S
19 11
B u
k a
sh i
o d
g ra
nv e4
l d
19 26
G e
T i
de n
ou r
19 22
n a3
h en4
19 17
si on
E T
N BA
I V
shu i2
c ai1
r ao2
E N
19 23
19 21
p eng4
f e
ku a1
G oo
th er
T a
ch ong3
17 0
à ¸
E C
m ao3
n ong4
m m
A L
M S
H o
se ction
YouTu be
E P
N i
B L
19 13
h n
ti ao1
p en
H K
E n
â Ĩ
han t
gu n4
190 9
g in
In ter
c ro
P e
S te
M P
A I
T o
g eng3
W or
n ao4
ri s
f eng3
an t
l uo3
U S
y a
po r
DV D
g o
ar i
z ou1
P i
3 000
T h
c a1
D o
P o
g n
19 10
F or
R O
D S
1 12
A K
R E
p ro
19 16
C ar
ãĥ ¼
ch uo4
N et
Î ±
a tion
S ch
K i
N o
an i
tu re
el l
L in
M y
C P
U N
W il
ar k
â Ī
Sta tion
h en2
19 15
g le
ni ang4
190 5
F C
v en
er s
m y
C N
â Ħ
âĨ Ĵ
190 1
tion al
L u
w a
ti ng
A u
D NA
E x
f a
p u
âĢ §
si c
di a
9 00
H R
P h
di ce
ar y
si s
Ne w
. &
t on
C H
z en3
T A
T O
190 6
190 4
chu ang3
A V
J u
Q u
ou n
K a
g en3
p s
Jo hn
er e
A nd
M O
co dice
ch ao3
ji ong3
di ng
âĦ ĥ
k o
er i
w a4
b eng4
0 5
f u
C C
di u1
190 7
190 8
Goo gle
A G
E ST
M I
v o
zu an4
S O
te s
L E
ji a2
zu an3
Play Station
en ter
B O
B BC
ch i
Co m
A D
I G
c al
le y
l i1
G u
en ce
II I
of t
R u
15 00
c y
5 000
c ri
wo r
zu an1
I ST
sh e1
lv 2
C ol
or y
M E
S y
ti ve
w it
C R
3 D
rou nd
I A
l an
gu a3
10 5
j e
m a4
Ð °
t t
li n
190 3
10 1
G B
pi ng1
re e
C u
c an
0 9
in a
c an4
F e
c en2
190 2
B D
N C
l and
T E
ch a
p ang1
x t
3 50
Ã ¡
z e
SA O
sh ao2
g en
D C
de s
s pan
p t
mo n
A d
Î ²
g ht
re s
li n4
B 1900
de l
bo ok
E S
B M
r on
ï¼ İ
ãĥ ³
189 8
0 6
1 18
H i
l a2
ãģ ®
m s
qi n3
c or
te l
D R
3 60
0 1
D A
O pen
189 5
l ao4
12 5
m u2
z a
la r
b en4
H O
an ce
ti n
M C
AT P
Mi cro
K o
g y
Ð ¾
10 8
K e
s y
li ne
di o
N G
ig h
p ou1
ne t
y le
G o
c lu
lo w
qi e2
gra m
C or
I F
f t
F ran
O ne
n er
A pp
0 7
âĪ Ĵ
0 8
2 30
g h
Fa ce
H u
10 4
pa ce
P u
S er
re a
Wor ld
s oft
ED T
IST AT
M on
S tu
j a
sh ai1
s ong3
à ¤
N O
189 6
L L
ni ng
10 9
D P
f li
g er
la s
d y
y u1
A A
lu s
ow n
B i
it y
g e3
R I
ct or
W a
D u
S P
R T
su i3
xi ao2
qi a3
E X
r e3
B ri
ber t
B 48
M an
v el
li ng
10 6
18 90
S an
C ST
M L
or i
B ar
CD T
Lo ve
z ang1
D O
wi th
H E
w ard
P er
p ei1
ro w
ta in
0 4
4 000
p ri
u x
cu an4
11 5
ig ht
d s
1 200
M 1
0 3
H ar
G P
p ao2
C E
r en
Ä ģ
ba ck
188 9
be gin
P ar
189 9
J e
Ma c
col span
187 1
E d
R S
mi c
Face book
Wil li
Micro soft
âĢ ĭ
24 0
tu r
Co mp
o ol
16 00
L O
G i
k y
B E
c c
N or
ck et
10 2
bo x
clu de
T T
re f
189 7
ph a
Li ve
N H
S ou
E E
ch ou4
T ri
11 7
I s
P re
P P
i m
qi n4
u t
S C
mi n
0 2
c m
shu ang3
st yle
i e
10 3
AK B48
M D
y ao3
Mu sic
P ri
10 7
v an
O n
b li
c ou4
t ra
G ra
O r
l er
Lin ux
D is
T ra
s er
y e
t ang3
w w
G re
O ri
li s
ol d
V ID
12 7
tu s
4 50
V o
s ti
Da vi
Ã ¼
qu e
12 8
ali gn
l ao1
fli x
C L
Net flix
189 4
Ga me
2 20
r in
B er
Ð ½
ma s
Willi am
I L
M or
k s
S H
T wit
18 80
Re d
l en
l la
Ã Ń
R NA
z ao2
13 6
ru s
ro m
P G
ng e
Ð ¸
st ri
ãģ Ħ
T R
st ra
Te am
18 00
ãĤ ¹
Uni ver
g round
188 5
li a3
er o
11 4
ãĤ ĵ
Ch ar
p ian2
col or
F u
H z
T y
28 0
U R
Ð µ
11 3
11 6
t or
an o
G en
188 6
si ng
ãĤ ¤
T S
Sch ool
P O
m ang3
la ss
189 3
C he
e x
s en
ir l
B la
l yi
m b
t en
M c
an e
Mar k
E u
na me
S L
t ri
11 1
St ar
ã Ħ
ci al
li a
ir st
Su per
por t
D on
je ct
le x
mo 3
âĢ »
ce s
mo 1
13 5
Davi d
26 0
na tional
y s
er a
18 60
Ge or
st o
gu e
ni n2
es s
W al
W TA
k er
H C
w ay
Sh ow
lv er
A c
U A
w as
U n
h am
188 8
te xt
S D
a c
Ã ³
rou p
- .
an s
ou se
B ra
ro id
ca tion
back ground
t le
yu n1
d ai3
C y
p re
G O
W h
ch en1
18 70
re am
G N
ï ¹
12 9
on y
188 7
b ur
an y
di s
shu an1
18 68
Me ta
6 000
Ã ¶
Ñ Ģ
E l
N F
V A
c le
188 3
l or
an k
ou s
X box
3 20
C S
T ho
N HK
A F
A s
D D
Twit ter
K P
n clude
on lyi
onlyi nclude
pi ao2
+ +
bi t
t ang4
18 64
âĢ ¢
I ON
n y
ch o
188 4
R C
U E
m ar
en sis
1 19
12 2
25 00
189 2
2 10
A 1
ti s
en a
le t
c enter
mi u4
15 5
in s
ow er
IS O
M at
â ħ
14 5
189 1
6 50
C lu
c er
And roid
G irl
a ge
ãĢ ķ
O R
re d
ne s
K u
N S
c uo1
c ar
ãĢ Ķ
18 50
ht t
mer i
C l
v al
Inter national
D ay
x y
ou nd
m i1
18 67
lo gy
ste m
I M
p ang4
ãĥ Ī
el d
Al l
f fi
187 9
ak e
Ja mes
En ter
W ar
p ar
se l
3 80
A B
U P
V er
b ri
ne y
187 6
A ni
C oun
si a
Geor ge
C an
li e
18 75
18 61
27 0
Univer si
D ra
H er
P or
t d
Ga mes
A ir
I R
12 6
N T
Ã ¨
ti me
in ter
H ol
P au
S pe
NG C
st ru
ãĥ «
187 3
M G
n s
12 3
ãĥ ©
am a
E ng
H en
P V
A b
G roup
H T
se d
ran s
Col le
B en
H y
M B
V a
16 8
CO VID
cri tic
F M
o m
18 65
il d
Clu b
A O
P L
lu e
th at
as s
A meri
D E
12 1
C enter
h y
cu s
wor k
B lo
17 5
al d
ãģ Ĩ
We b
H 2
Y P
f rom
Ã ¤
14 00
MA X
A li
13 8
2 28
T P
a st
h a2
ch an4
ni c
18 48
f er
li u1
18 62
ra tion
3 30
p eng3
12 4
ãĤ ¢
188 1
188 2
7 37
P ark
v il
en s
on a
187 8
5 50
gu ai3
V e
ru i3
187 2
L C
bi n4
H el
H igh
IN K
Meta critic
z o
I t
n ao2
t ro
Ori con
M TV
U C
w an
15 6
16 5
B oo
L ED
d on
ni an3
18 40
IV E
S pi
c ore
d ai1
7 50
d ge
sh ai4
ãĥ ĥ
c re
mi ng
13 7
ãģ Ĺ
Le a
ni s
13 00
sta gram
7 000
ri ng
B ro
D OS
S Q
U B
22 9
I U
S he
G DP
K ing
O K
Ñ ģ
C hu
P la
r and
15 2
ou t
TV B
Mi cha
F ri
d ay
15 9
187 7
Ro bert
St re
ty pe
S ur
â Ĺ
ku i3
18 66
Ch ris
i OS
Ð »
al s
Pro du
S K
U p
18 69
âĢ ²
si lver
E le
T HE
D M
xi u3
st ar
Pe ter
N ET
P at
g ar
p la
sh e
p lay
Ð º
Ch i
In stagram
B I
p y
13 9
BL AC
B ig
g an
Ð ²
D J
r eng1
li p
ss o
Ph one
C G
W E
co de
ãĤ ¯
Micha el
A t
D F
ï ¸
App le
1 100
C i
a i
15 8
Te ch
Pau l
2 25
g on
en e
30 5
13 3
al k
IN E
Na tional
Ty pe
R A
s a3
ni a
ãĥ ª
at or
A ward
H I
Y O
13 2
Ste am
E s
Y e
r al
20 5
18 63
ra y
tain ment
2 15
B ill
ci a
Universi ty
C e
F O
ph y
C A
F 1
K BS
14 8
13 1
Me dia
K ar
L ou
M er
S mi
W o
16 6
ar ch
ne w
187 4
E F
X X
k g
n ow
de o
en ti
18 58
F in
i c
14 7
Bla ck
b al
v in
25 6
ãģ ĭ
G A
G ar
M 2
ku n3
18 30
Ri ch
C BS
T er
U T
a ch
c lo
e w
18 51
or a
Le e
B N
E M
U I
19 2
Î ¼
Ch a
8 000
ch e3
Ja ck
Enter tainment
i f
z er
an n
li n3
mi ni
bi n
14 3
se t
ad a
C ity
M k
g ang4
18 55
In tel
3 10
P ower
I X
h a3
m ber
I E
R AM
S pace
b el
z uo2
ð «
18 59
ST AR
Char les
13 4
tion s
is s
Di re
shi p
A ng
A BC
18 5
18 54
or g
14 6
30 1
F la
17 00
Vi u
3 70
s pace
18 57
F ree
G M
W in
e k
w hi
st ro
E r
v s
Ø §
29 0
ãģ ª
Li fe
Ta i
ï¸ °
S am
Î ³
in o
Ja va
2 14
P y
Ñ Ĥ
mi s
Re cor
Comp any
sti tu
4 20
D ream
P ol
f ang
Î ¿
ãĢ ľ
18 56
18 53
Pro ject
H ouse
a h
f irst
di um
ãģ Ł
et y
oo d
Ti me
Tho mas
P an
b ra
v on
bo 4
14 4
Al pha
Sa int
F A
K en
O VA
C ent
V O
fa ce
A 2
I O
16 7
3 A
H S
S BS
sh a3
bi li
ku a3
18 41
Stre et
A m
A lex
B at
L P
s pe
al o
Ja pan
3 40
A g
P M
chu an3
ri e
Eu ro
BLAC KP
S po
T or
a e
w n
z a1
20 8
18 15
17 8
CP U
BLACKP INK
2 23
B ur
T ru
c is
m en4
So ci
8 50
L GB
S ing
t al
z uo1
ch er
ri c
se s
Ro ck
Stu dio
ww w
I BM
di e
ma t
es ti
por ts
S F
V al
yo u
20 7
ver y
23 5
ãģ ¨
ãģ ¾
ma tion
Ar t
D ig
F er
L IVE
M r
M et
P op
S U
20 3
ni ng4
17 1
ber g
B 2
V E
W hi
n al
co mp
Sh i
SQ L
P ad
c ra
s g
v is
18 46
16 4
for d
no t
Colle ge
M in
Y u
b re
li t
15 7
vi ce
pu bli
B R
L T
N E
S un
14 1
IC E
Ameri can
B 1
C ro
P E
e st
bo ard
17 6
si gn
IN G
A sso
L S
b all
h an1
Â ²
we ll
18 12
18 45
18 44
Ro ad
Girl s
sel f
p le
mi t
23 1
O ffi
c ture
c lass
H F
L td
M 3
p m
bo r
ãĤ Ĭ
wit ch
LGB T
B B
20 9
wo od
po n
ce ss
ãģ į
NA SA
GN U
G er
L A
P A
w ai1
de d
th y
Jo se
Te le
Smi th
C la
C ra
P ra
i se
am pi
au rus
IU CN
2 16
P N
w h
Î º
18 49
15 3
Goo d
C T
F il
H all
N BC
T our
zh ou3
20 4
23 8
Ch o
um p
Produ ction
l e1
le a
ta tion
ne ss
Vi deo
G T
O 2
S ci
Ï ĥ
mi ted
Ga la
E li
F o
P R
w ar
y n
di n
20 6
eri es
Z e
18 14
ma c
2 18
f ri
f ra
l ti
on s
ang e
Rich ard
S I
m al
chu n3
IG N
A ct
L D
S en
W S
w in
â ĸ
pi c
qu i
Ch ri
Bo y
P lan
S ky
T ur
b un
Ï Ģ
de f
18 47
15 4
th o
ve d
vi sion
tur n
4 60
5 80
B el
F F
F ar
M as
h er
i ro
s ch
v es
z z
mo r
18 43
Be st
Sy stem
pt r
4 30
M BC
sh a
40 1
che m
4 10
b ar
b us
p r
le d
17 7
ri ch
of f
ãĤ ·
lo s
NF L
Viu TV
C al
S witch
16 3
AM D
AP I
We st
D an
I CO
e p
o per
men ts
18 52
16 2
cri pt
V II
g s
18 20
th is
ãģ ı
Ma x
In c
A ma
B or
F re
P rin
c il
u e
14 2
ge t
23 4
th on
Ro y
V R
17 2
ãģ Ĭ
ãģ ķ
Recor ds
6 40
E m
G al
S qu
V ir
16 9
35 00
Li mited
da ta
C M
C ore
K C
T 1
Â ±
lv e
18 39
ar s
23 2
4 80
c i1
17 9
ca de
20 30
de Ġ
Ġ deĠ
shi4 Ġ
Ġ shi4Ġ
Ġ nian2
Ġnian2 Ġ
wei4 Ġ
zai4 Ġ
Ġ wei4Ġ
Ġ zai4Ġ
he2 Ġ
Ġ he2Ġ
zhong1 Ġ
bu4 Ġ
di4 Ġ
shi2 Ġ
guo2 Ġ
yu2 Ġ
ren2 Ġ
Ġ bu4Ġ
yi1 Ġ
Ġ zhong1Ġ
li4 Ġ
zhi4 Ġ
gong1 Ġ
Ġ shi2Ġ
yue4 Ġ
ji2 Ġ
cheng2 Ġ
yi4 Ġ
you3 Ġ
Ġ di4Ġ
Ġ yue4Ġ
Ġ yu2Ġ
Ġ ren2Ġ
Ġ zhi4Ġ
da4 Ġ
Ġ ji2Ġ
yuan2 Ġ
Ġ you3Ġ
ji4 Ġ
Ġ guo2Ġ
Ġ li4Ġ
Ġ gong1Ġ
Ġ yi4Ġ
Ġ yi3
Ġ cheng2Ġ
jia1 Ġ
si1 Ġ
yu3 Ġ
Ġ xian4
Ġ ri4
Ġ yi1Ġ
Ġ xing2
Ġ ta1
li3 Ġ
ji1 Ġ
Ġ dao4
hou4 Ġ
wei2 Ġ
Ġ zhi1
Ġ da4Ġ
Ġ yuan2Ġ
xi1 Ġ
Ġri4 Ġ
Ġ ge4
Ġyi3 Ġ
xue2 Ġ
hui4 Ġ
le Ġ
zuo4 Ġ
Ġ yu3Ġ
Ġdao4 Ġ
ming2 Ġ
Ġ ji4Ġ
bei4 Ġ
Ġxing2 Ġ
sheng1 Ġ
Ġ jian4
Ġ chu1
Ġ qi2
Ġ si1Ġ
Ġ de2
zheng4 Ġ
Ġxian4 Ġ
Ġ hou4Ġ
Ġ ji1Ġ
dui4 Ġ
shang4 Ġ
qu1 Ġ
shi3 Ġ
Ġ er3
Ġ jia1Ġ
you2 Ġ
Ġta1 Ġ
Ġ xi1Ġ
Ġ li3Ġ
Ġ er2
zhan4 Ġ
Ġ jun1
Ġ bing4
Ġzhi1 Ġ
Ġge4 Ġ
zhu3 Ġ
ren4 Ġ
fu4 Ġ
zi4 Ġ
wu4 Ġ
xin1 Ġ
dai4 Ġ
ju4 Ġ
ping2 Ġ
Ġchu1 Ġ
Ġ ke4
Ġ zhou1
xiang1 Ġ
Ġ hui4Ġ
shu4 Ġ
nan2 Ġ
Ġ she4
Ġ bei4Ġ
Ġ ming2Ġ
xia4 Ġ
guan1 Ġ
Ġer3 Ġ
Ġde2 Ġ
lu4 Ġ
yu4 Ġ
hua4 Ġ
Ġjian4 Ġ
jing1 Ġ
yan2 Ġ
fang1 Ġ
Ġ yin1
kai1 Ġ
jian1 Ġ
jiao4 Ġ
fa1 Ġ
yong4 Ġ
Ġ dan4
Ġer2 Ġ
zhu4 Ġ
lai2 Ġ
min2 Ġ
shou3 Ġ
zhe4 Ġ
xiang4 Ġ
wen2 Ġ
Ġjun1 Ġ
xi4 Ġ
qian2 Ġ
ben3 Ġ
te4 Ġ
Ġ wei2Ġ
zhi2 Ġ
fa3 Ġ
qi1 Ġ
jie2 Ġ
lian2 Ġ
Ġbing4 Ġ
dong4 Ġ
dian4 Ġ
Ġqi2 Ġ
Ġke4 Ġ
dong1 Ġ
mu4 Ġ
Ġ jin4
Ġ dui4Ġ
Ġ huo4
Ġ zhan4Ġ
fen1 Ġ
tai2 Ġ
zhang3 Ġ
du4 Ġ
jiang1 Ġ
Ġ qiu2
Ġ ping2Ġ
gao1 Ġ
ye4 Ġ
suo3 Ġ
bei3 Ġ
Ġzhou1 Ġ
shi1 Ġ
Ġ leĠ
duo1 Ġ
jie1 Ġ
ge2 Ġ
Ġ shang4Ġ
jin1 Ġ
Ġ zheng4Ġ
fu2 Ġ
Ġ zuo4Ġ
Ġ you2Ġ
Ġ fu4Ġ
kou3 Ġ
guo4 Ġ
zhi3 Ġ
Ġ tong2
hai3 Ġ
Ġ ren4Ġ
Ġ quan2
ma3 Ġ
tong1 Ġ
ru4 Ġ
zui4 Ġ
Ġ sheng1Ġ
Ġ xue2Ġ
ci3 Ġ
xing4 Ġ
wai4 Ġ
nei4 Ġ
la1 Ġ
ti3 Ġ
jue2 Ġ
ke3 Ġ
qi3 Ġ
shan1 Ġ
tian1 Ġ
chang3 Ġ
deng3 Ġ
zhen4 Ġ
wu3 Ġ
chang2 Ġ
zi Ġ
yao4 Ġ
bi3 Ġ
Ġ ju4Ġ
bao3 Ġ
mi3 Ġ
ya4 Ġ
Ġ ye3
gai1 Ġ
Ġyin1 Ġ
Ġ dai4Ġ
mian4 Ġ
zhong4 Ġ
Ġshe4 Ġ
feng1 Ġ
Ġ zhe4Ġ
zhong3 Ġ
ci4 Ġ
yun4 Ġ
yi2 Ġ
liu2 Ġ
che1 Ġ
shou4 Ġ
lin2 Ġ
bao1 Ġ
yi2 Ġge4Ġ
sai4 Ġ
jie4 Ġ
ding4 Ġ
shen1 Ġ
sheng3 Ġ
luo2 Ġ
mei3 Ġguo2Ġ
san1 Ġ
qi4 Ġ
xiao3 Ġ
Ġdan4 Ġ
neng2 Ġ
shu1 Ġ
ze2 Ġ
lie4 Ġ
xuan3 Ġ
si4 Ġ
qing1 Ġ
zhe3 Ġ
Ġqiu2 Ġ
jing4 Ġ
yuan4 Ġ
ba1 Ġ
wang2 Ġ
ke1 Ġ
tai4 Ġ
lan2 Ġ
bao4 Ġ
an1 Ġ
zong3 Ġ
ying3 Ġ
Ġhuo4 Ġ
bi4 Ġ
fu3 Ġ
dao3 Ġ
Ġ xin1Ġ
gu3 Ġ
ying1 Ġ
Ġ hao4
Ġ xia4Ġ
Ġ zi4Ġ
ge1 Ġ
fen4 Ġ
xiao4 Ġ
yue1 Ġ
ni2 Ġ
jiao1 Ġ
na4 Ġ
Ġ yu4Ġ
Ġ mi3Ġ
zi1 Ġ
er4 Ġ
Ġ xiang1Ġ
pu3 Ġ
dan1 Ġ
Ġ zhu4Ġ
biao3 Ġ
guan3 Ġ
tou2 Ġ
liang4 Ġ
chuan2 Ġ
Ġ lu4Ġ
su4 Ġ
wu2 Ġ
Ġ dang1
bo1 Ġ
ru2 Ġ
yan3 Ġ
nv3 Ġ
bo2 Ġ
Ġzhong1Ġ guo2Ġ
xing1 Ġ
ti2 Ġ
fei1 Ġ
da2 Ġ
se4 Ġ
cheng1 Ġ
mei3 Ġ
Ġwei4Ġ yu2Ġ
Ġjin4 Ġ
ceng2 Ġ
chan3 Ġ
Ġ nan2Ġ
shui3 Ġ
tu2 Ġ
bian4 Ġ
gui1 Ġ
Ġ ran2
yang2 Ġ
zhang1 Ġ
a1 Ġ
gai3 Ġ
dian3 Ġ
cong2 Ġ
jiu4 Ġ
Ġ ben3Ġ
Ġquan2 Ġ
sha1 Ġ
bao1Ġ kuo4
wang3 Ġ
jian3 Ġ
sheng4 Ġ
zu3 Ġ
shu3 Ġ
gang3 Ġ
hua2 Ġ
lv4 Ġ
qing2 Ġ
jing3 Ġ
liang3 Ġ
zu2 Ġ
ban4 Ġ
tong3 Ġ
gong4 Ġ
shang1 Ġ
li2 Ġ
hu4 Ġ
tong2 Ġ
bian1 Ġ
jin4 Ġ
an4 Ġ
long2 Ġ
luo4 Ġ
xu4 Ġ
chi2 Ġ
ao4 Ġ
mei2 Ġ
jin3 Ġ
ban1 Ġ
guang3 Ġ
chu1 Ġ
ce4 Ġ
mi4 Ġ
shen2 Ġ
Ġta1Ġ men
zheng1 Ġ
zhi1 Ġ
ling3 Ġ
you4 Ġ
fan3 Ġ
wei1 Ġ
Ġ zhu3Ġ
Ġ xiang4Ġ
huo2 Ġ
xi2 Ġ
ting2 Ġ
ka3 Ġ
cha2 Ġ
Ġ gai1Ġ
cai2 Ġ
1 Ġ
gou4 Ġ
shuo1 Ġ
men2 Ġ
ci2 Ġ
xiang3 Ġ
mu3 Ġ
lei4 Ġ
wei3 Ġ
qu3 Ġ
Ġgong1Ġ li3Ġ
yan2Ġ jiu1
Ġ duo1Ġ
tuan2 Ġ
yin3 Ġ
jian4 Ġ
Ġye3 Ġ
chao2 Ġ
ying4 Ġ
chen2 Ġ
tang2 Ġ
xie1 Ġ
qi2 Ġ
pin3 Ġ
Ġyi3 Ġji2Ġ
jia4 Ġ
shi3Ġ yong4Ġ
jie3 Ġ
Ġ wan4
hang2 Ġ
yi3 Ġ
lun2 Ġ
rong2 Ġ
Ġ you2
jiang3 Ġ
pai2 Ġ
fu1 Ġ
jiu3 Ġ
ling4 Ġ
tai2Ġ wan1
Ġhao4 Ġ
ĠdeĠ di4Ġ
xu1 Ġ
ke3 Ġyi3Ġ
huang2 Ġ
xian1 Ġ
duan4 Ġ
2 Ġ
ke4 Ġ
dang3 Ġ
mo2 Ġ
can1 Ġ
ying2 Ġ
tiao2 Ġ
biao1 Ġ
ĠdeĠ yi1Ġ
kai1Ġ shi3Ġ
quan2 Ġ
zhan3 Ġ
Ġcheng2Ġ wei2Ġ
ye3 Ġ
hong2 Ġ
mei2 Ġyou3Ġ
han4 Ġ
e2 Ġ
yin1 Ġ
wei3 Ġyuan2Ġ
qian1 Ġ
ban3 Ġ
xian4 Ġ
ling2 Ġ
xiao1 Ġ
Ġtong2 Ġ
hui2 Ġ
su1 Ġ
fang2 Ġ
meng2 Ġ
zhuang1 Ġ
kong1 Ġ
ju2 Ġ
cun1 Ġ
bao1Ġkuo4 Ġ
ren2Ġ kou3Ġ
Ġqi2 Ġzhong1Ġ
Ġgong1Ġ si1Ġ
huo4 Ġ
zi3 Ġ
xing2 Ġ
dou1 Ġ
ĠdeĠ shi4Ġ
ĠĠĠ zai4Ġ
qiang2 Ġ
zhao4 Ġ
du2 Ġ
zheng4 Ġzhi4Ġ
yi2 Ġge4
mo4 Ġ
Ġ fen1Ġ
cai3 Ġ
bing1 Ġ
fa3 Ġguo2Ġ
Ġ gao1Ġ
Ġda4Ġ xue2Ġ
Ġshi4Ġ yi1Ġ
hai2 Ġ
Ġta1 ĠdeĠ
hu2 Ġ
chu4 Ġ
qin1 Ġ
lun4 Ġ
fan4 Ġ
zhen1 Ġ
guang1 Ġ
wen4 Ġ
man4 Ġ
Ġ jie2Ġ
she4 Ġ
biao3 Ġshi4Ġ
ai4 Ġ
zhong1 ĠdeĠ
ju1 Ġ
Ġ jiao4Ġ
zhuan1 Ġ
diao4 Ġ
bai2 Ġ
da3 Ġ
que4 Ġ
dian4 Ġshi4Ġ
Ġ dong1Ġ
Ġ du4Ġ
fei4 Ġ
Ġshi4Ġ wei4Ġ
Ġ mu4Ġ
han2 Ġ
shi4 ĠdeĠ
Ġ te4Ġ
3 Ġ
xun4 Ġ
Ġ jin1Ġ
pian4 Ġ
ming4 Ġ
ju3 Ġ
Ġ jiang1Ġ
tuo1 Ġ
gu4 Ġ
Ġren2Ġ kou3Ġ
xiu1 Ġ
Ġbu4Ġ fen4Ġ
xie2 Ġ
zao4 Ġ
Ġhe2Ġ guo2Ġ
zhong1Ġ guo2Ġ
guo3 Ġ
10 Ġyue4Ġ
shou1 Ġ
Ġ zui4
xin4 Ġ
12 Ġyue4Ġ
7 Ġyue4Ġ
9 Ġyue4Ġ
zhuan3 Ġ
Ġ shi1Ġ
ta1 Ġ
dang1 Ġ
mian4 Ġji1Ġ
Ġren2Ġ min2Ġ
8 Ġyue4Ġ
xun2 Ġ
Ġdi4Ġ qu1Ġ
wu1 Ġ
3 Ġyue4Ġ
Ġ guo4Ġ
1 Ġyue4Ġ
Ġ suo3Ġ
Ġ jing1Ġ
Ġ shou3Ġ
gan3 Ġ
huan2 Ġ
di2 Ġ
xia2 Ġ
jia3 Ġ
5 Ġyue4Ġ
ying1 Ġguo2Ġ
Ġ ci3Ġ
dao4 Ġ
di3 Ġ
zhu1 Ġ
ting1 Ġ
zheng4 Ġshi4Ġ
chong2 Ġ
huo3 Ġ
zhou1 Ġ
6 Ġyue4Ġ
zhuang4 Ġ
cheng2 Ġshi4Ġ
4 Ġyue4Ġ
Ġguo2Ġ jia1Ġ
tian2 Ġ
geng4 Ġ
ĠĠĠ di4Ġ
fang4 Ġ
yong3 Ġ
shu3 Ġyu2Ġ
Ġping2Ġ fang1
po4 Ġ
jun1 Ġ
Ġdi4Ġ yi1Ġ
Ġ qian2Ġ
11 Ġyue4Ġ
qun2 Ġ
qu4 Ġ
jiang4 Ġ
tao2 Ġ
Ġshi4Ġ ji4Ġ
Ġping2Ġfang1 Ġgong1Ġli3Ġ
Ġtong2 Ġshi2Ġ
Ġ ma3Ġ
Ġ deng3Ġ
dan1 Ġren4Ġ
4 Ġ
Ġ ru2Ġ
gen1 Ġ
ji3 Ġ
bie2 Ġ
pai4 Ġ
du1 Ġ
5 Ġ
liang2 Ġ
shao3 Ġ
hui1 Ġ
tie3 Ġ
nong2 Ġ
Ġnian2Ġ 1Ġyue4Ġ
ta3 Ġ
dian4Ġ ying3Ġ
zong1 Ġ
chu3 Ġ
Ġ qi1Ġ
Ġ tian1Ġ
Ġ zhe4
si3 Ġ
er3 Ġ
ĠdeĠ shi2Ġ
shuang1 Ġ
qiao2 Ġ
tai2Ġwan1 Ġ
Ġ sui4
gen1 Ġju4Ġ
li4Ġ shi3Ġ
chu2 Ġ
Ġshi4Ġ zhen4Ġ
gao4 Ġ
bai4 Ġ
can1 Ġjia1Ġ
yun4Ġ dong4
gang1 Ġ
che1 Ġzhan4Ġ
guo2 ĠdeĠ
jiao3 Ġ
Ġyin1 Ġwei4Ġ
Ġri4Ġ ben3Ġ
Ġping2Ġ fang1Ġ
li4 ĠdeĠ
Ġnian2 ĠdeĠ
gai4 Ġ
pan4 Ġ
Ġ wen2Ġ
Ġ hai3Ġ
zheng4Ġ fu3Ġ
bing4 Ġ
zhun3 Ġ
Ġnian2Ġ 12Ġyue4Ġ
wa3 Ġ
yan4 Ġ
wo3 Ġ
Ġ fu2Ġ
gong4 Ġhe2Ġguo2Ġ
Ġxian4 ĠdeĠ
ya2 Ġ
yin2 Ġ
Ġwan4 Ġ
fa1 Ġxian4Ġ
formula Ġ
chuang4 Ġ
hei1 Ġ
huan4 Ġ
qu1 ĠdeĠ
song4 Ġ
ha1 Ġ
hen3 Ġ
Ġ suo3
ti2 Ġgong1Ġ
jin4 Ġxing2Ġ
Ġ bei3Ġ
lei2 Ġ
2 Ġyue4Ġ
jing1 Ġji4Ġ
tong1Ġ guo4Ġ
Ġnian2Ġ 3Ġyue4Ġ
sui2 Ġ
chuan1 Ġ
qie3 Ġ
Ġzhong1Ġ yang1
Ġguo2Ġ ji4Ġ
hua1 Ġ
shang4 ĠdeĠ
Ġyou2 Ġyu2Ġ
Ġ you4Ġ
lei1 Ġ
wei3Ġyuan2Ġ hui4Ġ
kao3 Ġ
Ġnian2Ġ 7Ġyue4Ġ
wan2 Ġ
cheng1 Ġwei2Ġ
Ġnian2Ġ 10Ġyue4Ġ
bai3 Ġ
deng1 Ġ
Ġshi4Ġ jie4Ġ
Ġyin1Ġ ci3Ġ
ming2 Ġwei4Ġ
Ġjin4 Ġxing2Ġ
nuo4 Ġ
Ġshi4Ġ zai4Ġ
Ġran2 Ġ
chong1 Ġ
zhu3 Ġyi4Ġ
Ġnian2Ġ 9Ġyue4Ġ
Ġta1Ġmen Ġ
kuai4 Ġ
yan2Ġjiu1 Ġ
tu3 Ġ
Ġzhi1 Ġhou4Ġ
qiu2 Ġ
Ġ ying1Ġ
mai4 Ġ
shi2 ĠdeĠ
lian4 Ġ
hao4 Ġ
Ġnian2Ġ 5Ġyue4Ġ
sa4 Ġ
lu2 Ġ
xi4Ġ tong3Ġ
Ġ zui4Ġ
Ġ lian2Ġ
pei4 Ġ
lu3 Ġ
Ġnian2Ġ 4Ġyue4Ġ
chi3 Ġ
liao4 Ġ
Ġdang1 Ġ
Ġnian2Ġ 8Ġyue4Ġ
Ġnian2Ġ 6Ġyue4Ġ
Ġxing2 ĠdeĠ
zeng1 Ġ
ren2 ĠdeĠ
Ġ shi3Ġ
xiang1Ġ gang3Ġ
xuan1 Ġ
qi1Ġ jian1Ġ
de2 Ġ
kuang4 Ġ
guan3 Ġli3Ġ
Ġgong1Ġ zuo4Ġ
piao4 Ġ
Ġzhi1 Ġyi1Ġ
xu3 Ġ
6 Ġ
en1 Ġ
di1 Ġ
heng2 Ġ
da4 ĠdeĠ
bu3 Ġ
yang4 Ġ
sen1 Ġ
Ġzhong1Ġ xin1Ġ
xuan1 Ġbu4Ġ
tui1 Ġ
Ġnian2Ġ 11Ġyue4Ġ
zu3 Ġzhi1Ġ
ri4 Ġ
wang4 Ġ
bu4 ĠdeĠ
pi2 Ġ
men Ġ
Ġ bao1Ġkuo4Ġ
chang4 Ġ
ying3Ġ xiang3Ġ
yang3 Ġ
Ġta1 Ġzai4Ġ
qian1 Ġmi3Ġ
sai1 Ġ
er2 Ġ
ĠĠĠ sheng1Ġ
Ġhuo4 Ġde2Ġ
pi1 Ġ
Ġshi4Ġ jie4
luo2 Ġsi1Ġ
he4 Ġ
ke3Ġ neng2
cheng2 ĠdeĠ
Ġ gai1
Ġ qing1Ġ
nian4 Ġ
dun4 Ġ
Ġ mei3
xian2 Ġ
lou2 Ġ
qi2 Ġta1Ġ
Ġnian2Ġ 2Ġyue4Ġ
bang1 Ġ
Ġcheng2Ġ li4Ġ
le Ġyi1Ġ
huo2Ġ dong4Ġ
Ġren4Ġ wei2Ġ
Ġ lai2Ġ
liu4 Ġ
you1 Ġ
Ġ bi3Ġ
Ġ shu4Ġ
Ġ fen1
ke1 Ġxue2Ġ
fa1Ġ zhan3Ġ
huo4 Ġde2Ġ
jun4 Ġ
Ġ luo2Ġ
Ġzuo4Ġ wei2Ġ
ya1 Ġ
Ġping2Ġfang1Ġ qian1Ġmi3Ġ
Ġ a1Ġ
hua2 Ġren2Ġmin2Ġ
Ġ wu2Ġ
ri4 Ġben3Ġ
bei1 Ġ
lao3 Ġ
hui4 Ġyi4Ġ
re4 Ġ
Ġ zhi2
ku4 Ġ
tan2 Ġ
jian1 ĠdeĠ
tie3 Ġlu4Ġ
Ġ liu2Ġ
ĠdeĠ ren2Ġ
yong4 Ġyu2Ġ
liao2 Ġ
ning2 Ġ
Ġshi2Ġ jian1Ġ
ĠdeĠ gong1Ġ
ge4 Ġ
Ġ shan1Ġ
Ġ zhang1Ġ
mian3 Ġ
Ġ yan2Ġ
mian4Ġ ji1
min2 Ġguo2Ġ
rui4 Ġ
wu1 Ġke4Ġ
yin4 Ġ
xian3 Ġ
le4 Ġ
zuo3 Ġ
gong4 Ġyou3Ġ
ĠĠĠ li4Ġshi3Ġ
hao3 Ġ
ĠĠĠsheng1Ġ ping2Ġ
hua2Ġren2Ġmin2Ġ gong4Ġhe2Ġguo2Ġ
fang1 Ġshi4Ġ
fa1Ġ sheng1Ġ
gan1 Ġ
Ġ cong2Ġ
Ġ zhi2Ġ
dou4 Ġ
wen4Ġ ti2Ġ
guan4 Ġjun1Ġ
zhu3Ġ yao4Ġ
ran2 Ġ
di4 ĠdeĠ
Ġdi4Ġ er4Ġ
dao3 Ġzhi4Ġ
Ġ xiao3Ġ
guan1Ġ xi4Ġ
cun2 Ġ
kang1 Ġ
can1 Ġyu4Ġ
yuan3 Ġ
Ġ jin3Ġ
Ġbu4Ġ fen4
zheng3 Ġ
Ġgong1Ġ cheng2Ġ
wan2 Ġcheng2Ġ
dan1 Ġwei4Ġ
ke3Ġ neng2Ġ
Ġ wu3Ġ
Ġ zhi3Ġ
yi1 Ġwei4Ġ
Ġ ze2Ġ
1 Ġri4Ġ
xie4 Ġ
suo3 Ġyou3Ġ
Ġ zong3Ġ
zhi4 ĠdeĠ
wen2Ġ hua4Ġ
Ġcheng2Ġ yuan2Ġ
ĠdeĠ cheng2Ġ
gei3 Ġ
lv3 Ġ
Ġ ba1Ġ
yuan2 ĠdeĠ
Ġ tong1Ġ
yong1 Ġyou3Ġ
cun2 Ġzai4Ġ
er4 Ġshi2Ġ
bei3 Ġbu4Ġ
lian2 Ġhe2Ġ
hou4 ĠdeĠ
niu3 Ġ
Ġshi4Ġ zhong1Ġ
zheng4Ġ fu3
you2 Ġyu2Ġ
guo2Ġ jia1Ġ
dui4 Ġyu2Ġ
Ġnian2Ġ zhi4Ġ
fa1 Ġxing2Ġ
yi4 ĠdeĠ
ju4 Ġyou3Ġ
Ġ xi4Ġ
Ġ zhi3
Ġjian4Ġ zhu4Ġ
bi3Ġ sai4Ġ
Ġbing4 Ġzai4Ġ
Ġdao4Ġ leĠ
xin1 ĠdeĠ
ou1 Ġ
si1 ĠdeĠ
shen3 Ġ
ge Ġ
zi4Ġ ji3
yun4Ġ dong4Ġ
yun2 Ġ
xing2 Ġzheng4Ġ
yin4 Ġdu4Ġ
e2Ġ luo2Ġsi1Ġ
bin1 Ġ
Ġ mian4Ġji1Ġ
dai4Ġ biao3Ġ
shao4 Ġ
Ġ mei3Ġguo2Ġ
Ġ ling4Ġ
xu3 Ġduo1Ġ
Ġdan4 Ġshi4Ġ
ren4 Ġhe2Ġ
sheng1 Ġyu2Ġ
tu1 Ġ
gui4 Ġ
Ġ jian3Ġ
man3 Ġ
Ġnian2Ġ dai4Ġ
ding1 Ġ
liang3 Ġge4Ġ
che4 Ġ
bao3Ġ hu4Ġ
Ġren2Ġkou3Ġ mi4Ġ
Ġ shi3
zh Ġ
xiu4 Ġ
e4 Ġ
xuan2 Ġ
Ġdang1 Ġshi2Ġ
zhang4 Ġ
ĠdeĠ yi2Ġge4Ġ
nan2 Ġbu4Ġ
ju3 Ġxing2Ġ
zhuan1 Ġji2Ġ
mian4Ġji1 Ġwei4Ġ
Ġ dian4Ġ
lai2 ĠdeĠ
Ġ guan1Ġ
fan1 Ġ
zao3 Ġ
Ġzheng4Ġ fu3Ġ
Ġ ceng2Ġ
du2 Ġli4Ġ
fu2Ġ wu4Ġ
jue2Ġ ding4Ġ
xie3 Ġ
Ġchu1 ĠdeĠ
ruo4 Ġ
zhu3Ġ yao4
7 Ġ
kai1Ġ shi3
Ġli4Ġ shi3Ġ
qing3 Ġ
Ġ san1Ġ
Ġshe4 Ġji4Ġ
Ġ wang2Ġ
Ġ mei3Ġ
Ġ 15
ming2 ĠdeĠ
hai4 Ġ
rang4 Ġ
Ġshi4Ġwei4Ġ yu2Ġ
jiu4 Ġshi4Ġ
Ġyou3Ġ yi1Ġ
ai1 Ġ
geng1 Ġ
Ġ jiang1
gt Ġ
Ġ ci3
Ġ gtĠ
xi3 Ġ
tan4 Ġ
Ġqi2 Ġta1Ġ
Ġ fa3Ġ
Ġxing2Ġ zheng4Ġ
pei2 Ġ
jiao4Ġ yu4Ġ
shou4 Ġdao4Ġ
lt Ġ
Ġ feng1Ġ
ren4Ġ wei2Ġ
fang3 Ġ
kan1 Ġ
wan3 Ġ
Ġshi4Ġ di4Ġ
fa1Ġ zhan3
Ġ jie1Ġ
she4 Ġhui4Ġ
Ġ ltĠ
yi4 Ġwei4Ġ
gu4 Ġshi4Ġ
shan4 Ġ
pian1 Ġ
fang1Ġ mian4Ġ
Ġxian4 Ġzai4Ġ
qu1 Ġwei4Ġ
Ġzui4 Ġzhong1Ġ
Ġ bi4Ġ
8 Ġ
qin2 Ġ
Ġzhong1Ġyang1 Ġ
pao4 Ġ
Ġshi4Ġ shi4Ġ
tui4 Ġ
zhe Ġ
nei4 ĠdeĠ
Ġ jiu4Ġ
shu3 ĠdeĠ
xiang1Ġ gang3
xiao3 Ġshi2Ġ
dan4 Ġ
Ġli4Ġ ru2Ġ
zu2 Ġqiu2Ġ
Ġ qu1Ġ
shu4Ġ ju4Ġ
Ġbu4Ġ tong2
lie4Ġ che1Ġ
xu1Ġ yao4Ġ
hua4 ĠdeĠ
zhi2Ġ wu4Ġ
Ġ sui1
ren2 Ġshi4Ġ
qiang1 Ġ
zuo4 ĠdeĠ
Ġ dong4Ġ
shi3Ġ yong4
zeng1 Ġjia1Ġ
Ġji4Ġ hua4Ġ
min2Ġ zhu3Ġ
Ġshi2Ġ qi1Ġ
zuo4Ġ wei2Ġ
Ġ gu3Ġ
kong4 Ġzhi4Ġ
Ġye3 Ġshi4Ġ
duan3 Ġ
tan3 Ġ
Ġjian4 ĠdeĠ
yin1 Ġyue4Ġ
Ġ ceng2
Ġran2 Ġer2Ġ
Ġ 16
Ġ an1Ġ
Ġyi3Ġ jing1Ġ
Ġ shu3Ġyu2Ġ
lang2 Ġ
Ġhe2Ġ zuo4Ġ
Ġzai4Ġ di4Ġ
ren2Ġ min2Ġ
Ġshi4Ġ jian4Ġ
Ġren2Ġ yuan2Ġ
Ġ you4
ta1 ĠdeĠ
Ġjian4 Ġyu2Ġ
xue2Ġ yuan4Ġ
zu3 Ġcheng2Ġ
chao1 Ġguo4Ġ
Ġ ma3
Ġ ge2Ġ
zuo4Ġ pin3Ġ
Ġyin1 Ġyue4Ġ
Ġ ke1Ġ
mao4 Ġ
Ġquan2 Ġguo2Ġ
xiong2 Ġ
zai3 Ġ
hu1 Ġ
hui4 ĠdeĠ
ji4 ĠdeĠ
Ġ si4Ġ
zong3Ġ tong3Ġ
suan4 Ġ
Ġzhe4Ġ xie1Ġ
Ġwei4Ġ leĠ
Ġhou4Ġ lai2Ġ
yu2 Ġshi4Ġ
Ġ shou4Ġ
Ġ pu3Ġ
Ġ zhang3Ġ
Ġ tai4Ġ
Ġcheng2Ġ gong1Ġ
fa1 Ġbu4Ġ
da4Ġ li4Ġ
ti2 Ġchu1Ġ
Ġli4Ġ ya4Ġ
Ġ 000
Ġyi4Ġ yuan2Ġ
Ġshe4 Ġyou3Ġ
ĠĠĠ deĠ
s Ġ
Ġyin1Ġ ci3
yun4Ġdong4 Ġyuan2Ġ
yao1 Ġqiu2Ġ
han2 Ġguo2Ġ
bu4 Ġzai4Ġ
ni2Ġ ya4
pin2 Ġ
you3 ĠdeĠ
pu2 Ġ
zao4 Ġcheng2Ġ
ou1 Ġzhou1Ġ
qiu1 Ġ
cai3Ġ yong4Ġ
xiao3 Ġxing2Ġ
Ġgong1Ġ yuan2Ġ
jia1 ĠdeĠ
xing4 ĠdeĠ
sheng1 ĠdeĠ
ba3 Ġ
ĠdeĠ yi2Ġge4
Ġri4 Ġzai4Ġ
dang1 Ġshi2Ġ
kong4 Ġ
ren2Ġ wu4Ġ
feng4 Ġ
Ġci3Ġ wai4Ġ
Ġ sui2
gong4Ġ chan3Ġ
Ġ la1Ġ
kan4 Ġ
Ġ zhĠ
Ġ cong2
Ġ wo3Ġ
10 Ġ
Ġ sha1Ġ
Ġshi4Ġ he2Ġ
wan1 Ġ
Ġ ling4
2010 Ġnian2Ġ
Ġ gen1Ġju4Ġ
ĠdeĠ bu4Ġ
ma3 Ġwei4Ġ
Ġ ti3Ġ
xue2Ġ jia1Ġ
you2Ġ xi4Ġ
Ġ nv3Ġ
song1 Ġ
fan4 Ġwei2Ġ
Ġbu4Ġ tong2Ġ
dun1 Ġ
kai1Ġ fa1Ġ
she4 Ġji4Ġ
mao2 Ġ
chao1 Ġ
san1 Ġnian2Ġ
Ġ ke3Ġ
qu3 Ġde2Ġ
ĠdeĠ ji1Ġ
sai4 Ġshi4Ġ
ĠĠĠ shi4Ġ
xiong1 Ġ
Ġxing2 Ġcheng2Ġ
ĠĠĠdi4Ġ li3Ġ
Ġsui4 Ġ
zi4 Ġzhi4Ġ
chan3 Ġsheng1Ġ
Ġ yi2Ġ
Ġ wu4Ġ
wen1 Ġ
a1 Ġer3Ġ
yao2 Ġ
ding3 Ġ
ĠdeĠ ji4Ġ
shu1 Ġji4Ġ
Ġ 17
jie2Ġ mu4Ġ
Ġbing4 Ġyu2Ġ
ni3 Ġ
dou1 Ġshi4Ġ
chong2 Ġxin1Ġ
zan4 Ġ
lve4 Ġ
chun1 Ġ
Ġ liang3Ġ
Ġshe4 Ġhui4Ġ
zhong4Ġ yao4
li3 ĠdeĠ
bu2 Ġshi4Ġ
Ġdai4Ġ biao3Ġ
yi1 Ġnian2Ġ
Ġxiang1Ġ gang3Ġ
Ġsi1Ġ te4Ġ
dian4Ġ ying3
zhui1 Ġ
guan1 Ġyu2Ġ
dang4 Ġ
xi4Ġ tong3
Ġ na4Ġ
jue2Ġ se4Ġ
Ġ fu2
jiao1Ġ tong1Ġ
lang3 Ġ
Ġyou2Ġ xi4Ġ
da4Ġ xue2Ġ
9 Ġ
ji2 ĠdeĠ
mi2 Ġ
Ġ 0
ge1Ġ qu3Ġ
chu2 ĠleĠ
Ġchu1 Ġxian4Ġ
tao3 Ġ
2020 Ġnian2Ġ
Ġ jie2
Ġzhi4Ġ zuo4Ġ
Ġda4Ġ xue2
ping2 Ġjun1Ġ
Ġde2 Ġguo2Ġ
xian3 Ġshi4Ġ
Ġ chen2Ġ
Ġ jian1Ġ
hua2Ġ min2Ġguo2Ġ
Ġ C
Ġ shen1Ġ
Ġnian2Ġ zai4Ġ
Ġzhong1Ġ hua2Ġren2Ġmin2Ġgong4Ġhe2Ġguo2Ġ
kuo4 Ġ
kong3 Ġ
hou4 Ġzai4Ġ
miao2 Ġ
Ġnian2Ġ dai4
Ġ liang3
er4 Ġnian2Ġ
xia4 ĠdeĠ
yan3 Ġyuan2Ġ
Ġke4 Ġsi1Ġ
de2 Ġguo2Ġ
xiang2 Ġ
qing4 Ġ
wei2 Ġyi1Ġ
cao3 Ġ
Ġ bao3Ġ
dang1 Ġdi4Ġ
guo2Ġ ji4Ġ
dui4 ĠdeĠ
Ġ 1Ġ
bo2Ġ wu4Ġ
hun1 Ġ
Ġjian4 Ġli4Ġ
Ġ fei1Ġ
Ġdi4Ġ guo2Ġ
Ġbu4Ġ yu2Ġ
fan3 Ġdui4Ġ
Ġ A
qi1 ĠdeĠ
duan1 Ġ
zou3 Ġ
wu4 ĠdeĠ
xue4 Ġ
yin1 Ġwei4Ġ
qu1Ġ yu4Ġ
qu4 Ġshi4Ġ
yi1 Ġbu4Ġfen4Ġ
ba2 Ġgao1Ġ
wo4 Ġ
kuan3 Ġ
Ġ chang2Ġ
que1 Ġ
2001 Ġnian2Ġ
guan3Ġ xia2Ġ
du4 Ġwei4Ġ
zheng4Ġzhi4Ġ ren2Ġwu4Ġ
peng2 Ġ
ni2Ġ ya4Ġ
Ġ ka3Ġ
hai2 Ġyou3Ġ
ĠĠĠ ren2Ġkou3Ġ
Ġdang1 Ġdi4Ġ
zui4 Ġzhong1Ġ
Ġta1 Ġshi4Ġ
chi4 Ġ
Ġbu4Ġ dui4Ġ
lai2Ġ zi4Ġ
Ġ dan1Ġ
Ġ 1
Ġ yue1Ġ
Ġxing2 Ġshi4Ġ
bi3Ġ sai4
qian2Ġ wang3Ġ
Ġ fa1Ġ
zhi2Ġ ye4Ġ
Ġ wei1Ġ
ding4 ĠdeĠ
quan2 Ġguo2Ġ
ba1 Ġshi4Ġ
yi1 Ġbu4Ġ
ĠdeĠ yuan2Ġ
Ġzheng4Ġ fu3
Ġ chu2Ġ
zhong4Ġ yao4Ġ
diao4Ġ cha2Ġ
Ġ lin2Ġ
Ġzhi1Ġ jian1Ġ
bian1Ġ ma3Ġwei4Ġ
Ġ huang2Ġ
Ġnian2Ġ jian1Ġ
Ġxue2Ġ ming2Ġ
xue2Ġ xiao4Ġ
zhao1 Ġ
zhu3Ġ xi2Ġ
xuan3Ġ ju3Ġ
Ġri4 Ġzhi4Ġ
gai3 Ġwei2Ġ
zu3 Ġzhi1
Ġ nei4Ġ
zhu3Ġ jiao4Ġ
fa2 Ġ
zi1Ġ liao4Ġ
Ġ jing4Ġ
hai3 Ġjun1Ġ
gong1 Ġshi4Ġ
Ġjun1 Ġshi4Ġ
ĠdeĠ da4Ġ
Ġren2Ġkou3Ġmi4Ġ du4Ġ
s ĠĠĠ
chu3 Ġli3Ġ
kang4 Ġ
sun1 Ġ
zai1 Ġ
ĠdeĠ yi4Ġ
fang1Ġ fa3Ġ
fu4Ġ ze2Ġ
Ġ duo1
Ġri4Ġ ben3
wu1Ġke4Ġ lan2Ġ
ĠĠĠ yu3Ġ
guan4 Ġ
Ġ bo1Ġ
shu4 ĠdeĠ
Ġyou3Ġ xian4
dai4Ġ biao3
Ġ mei2Ġ
Ġge4 Ġren2Ġ
Ġ sheng4Ġ
Ġ san1
wu2Ġ fa3Ġ
ying3Ġ xiang3
Ġji4Ġ shu4Ġ
Ġshi4Ġ you2Ġ
Ġ hua4Ġ
jie1Ġ rang3
ju1Ġ min2Ġ
zui4Ġ gao1Ġ
Ġ jie4Ġ
Ġ kai1Ġ
Ġ gai3Ġ
pa4 Ġ
qi2 Ġzhong1Ġ
lu4 ĠdeĠ
Ġ hong2Ġ
xue2Ġ sheng1Ġ
Ġzhi1Ġ chi2Ġ
Ġ ze2
zi4Ġ you2Ġ
wen3 Ġ
biao1Ġ zhun3Ġ
qie4 Ġ
xie2 Ġhui4Ġ
shu4Ġ liang4
an1 Ġquan2Ġ
fan3Ġ ying4Ġ
ke3 Ġyi3
hui4 Ġzai4Ġ
Ġ 2Ġ
yao1 Ġ
ken3 Ġ
shen4 Ġzhi4Ġ
ye2 Ġ
bi3 Ġli4Ġ
tong3 Ġzhi4Ġ
xi4Ġ lie4Ġ
chuang4 Ġzuo4Ġ
zhu3Ġ ren4Ġ
Ġ sui2Ġ
Ġ qi3Ġ
ĠĠĠ ben3Ġ
Ġ xin1
dong1 Ġbu4Ġ
ĠdeĠyi2Ġge4 Ġshi4Ġzhen4Ġ
lian2Ġ meng2Ġ
Ġshi4Ġ yi2Ġge4Ġ
Ġ nan2
Ġgong1Ġ si1
Ġ S
gai1 Ġguo2Ġ
kai3 Ġ
Ġfu4Ġ ze2Ġ
fan2 Ġ
ya3 Ġ
Ġdi4Ġ san1Ġ
Ġdi4Ġ shi2Ġ
ĠĠĠ xing2Ġzheng4Ġ
Ġ su1Ġ
ti3Ġ yu4Ġ
Ġbu4Ġ guo4Ġ
jie2Ġ gou4Ġ
niu2 Ġ
Ġ 2
Ġdao4 ĠdeĠ
shi2 Ġnian2Ġ
qing2Ġ kuang4Ġ
neng2 Ġli4Ġ
mou3 Ġ
nan2Ġ ziĠ
zhong1 Ġshi4Ġ
Ġ shui3Ġ
qing2Ġ kuang4
si4 Ġnian2Ġ
Ġ ming2
Ġ ge1Ġ
xi1 Ġbu4Ġ
gong1 Ġbu4Ġ
hao2 Ġ
sheng1Ġ huo2Ġ
jie1Ġ shou4Ġ
of ĠĠĠ
Ġ yang2Ġ
nv3Ġ zi3Ġ
Ġ ao4
lu4 Ġxian4Ġ
suo1 Ġ
cheng2Ġ li4Ġ
Ġzhong1Ġ xue2Ġ
ĠĠĠ formulaĠ
huan1 Ġ
gu1 Ġ
Ġ 14
mian4 ĠdeĠ
Ġjin4Ġ ru4Ġ
yi4 Ġshi4Ġ
Ġer3 Ġsi1Ġ
Ġzhu3Ġ yao4Ġ
bei3Ġ jing1Ġ
lian2Ġ sai4Ġ
Ġ ke3Ġyi3Ġ
the ĠĠĠ
Ġ ba1
you3 Ġshi2Ġ
Ġyi4Ġ hui4Ġ
guang3Ġ dong1Ġ
duo2 Ġ
Ġ ao4Ġ
ĠĠĠ jia1Ġ
lao2 Ġ
jian4 Ġzhu4Ġ
ya4 Ġzhou1Ġ
Ġ tai2Ġ
Ġ ci4Ġ
dao3 ĠdeĠ
Ġguo2Ġ min2Ġ
ye3 Ġshi4Ġ
na2 Ġda4Ġ
dong4Ġ wu4Ġ
tai4 Ġping2Ġ
Ġsuo3 Ġyi3Ġ
di4 Ġwei4Ġ
ran3 Ġ
Ġzhe4 Ġshi4Ġ
ba2Ġgao1Ġ du4Ġ
da2 Ġdao4Ġ
zi4Ġji3 ĠdeĠ
li3 Ġshi4Ġ
zhu2 Ġjian4Ġ
gui3 Ġ
zhuan4 Ġ
Ġbing4Ġ qie3
dai4 ĠdeĠ
ban3 Ġben3Ġ
xu3Ġ duo1
zhe3 ĠdeĠ
jiao4Ġ shou4Ġ
Ġ hai2Ġ
Ġ er4Ġ
2008 Ġnian2Ġ
xiang4Ġ mu4Ġ
Ġxue2Ġ xiao4Ġ
Ġ hu2Ġ
Ġ da4
wu1Ġke4Ġ lan2
fei1Ġ chang2Ġ
2009 Ġnian2Ġ
Ġxi1Ġ ya4Ġ
qing1 Ġnian2Ġ
Ġ zong3
Ġ mu3Ġ
Ġbing4Ġ qie3Ġ
Ġzhu3Ġ yao4
la1 Ġsi1Ġ
ĠĠĠ gen1Ġju4Ġ
yi1 Ġshi4Ġ
Ġcheng2Ġ wei2
ri4Ġ ben3
mo2 Ġshi4Ġ
zhe2 Ġ
niao3 Ġ
wen2Ġ wu4Ġ
Ġta1Ġmen ĠdeĠ
Ġyi4Ġ shu4Ġ
zhi3 Ġyou3Ġ
cha1 Ġ
Ġji4Ġ lu4Ġ
ĠĠĠ ofĠĠĠ
Ġzhou1 ĠdeĠ
Ġ ai4Ġ
Ġ min2Ġ
hang2Ġ kong1Ġ
Ġ yu2Ġshi4Ġ
Ġ bo2Ġ
wen2Ġ xue2Ġ
fen1 Ġwei2Ġ
suan1 Ġ
Ġqi2 Ġshi4Ġ
Ġqi2 Ġyu2Ġ
sui4 Ġ
deng3 Ġren2Ġ
hui3 Ġ
tong1Ġ guo4
zhi3 Ġchu1Ġ
B Ġ
cang2 Ġ
Ġ 3
28 Ġri4Ġ
shuai4 Ġ
Ġ yong4Ġ
ren2Ġkou3Ġ pu3Ġ
cuo4 Ġ
zhi2 Ġxing2Ġ
tong2 Ġshi2Ġ
Ġ jin1
Ġqiu2 Ġdui4Ġ
zha4 Ġ
Ġli4Ġ ya4
zhi2Ġ jie1Ġ
yan3 Ġchu1Ġ
jin3Ġ biao1Ġ
gai1 Ġdi4Ġ
ge2Ġ lan2Ġ
2016 Ġnian2Ġ
huo2Ġ dong4
zhe4 Ġyi1Ġ
ren4Ġ wei2
jin4Ġ ru4Ġ
Ġzhi1Ġ jian1ĠdeĠ
Ġgong1Ġ kai1Ġ
Ġdang1 Ġzhong1Ġ
hun4 Ġ
ĠĠĠ S
gong4 Ġtong2Ġ
xia4 Ġji4Ġ
Ġdan4 Ġzai4Ġ
zhan4Ġ zheng1Ġ
wu3 Ġnian2Ġ
chou2 Ġ
jiang1 Ġjun1Ġ
le4 Ġbu4Ġ
mei2Ġ ti3Ġ
Ġ wu2
ti3 ĠdeĠ
che1Ġ zhan4
meng4 Ġ
tui1 Ġchu1Ġ
jiao4Ġ yu4
die2 Ġ
yun3 Ġ
zhe4Ġ xie1Ġ
po1 Ġ
ti4 Ġ
Ġshi4Ġ wu4Ġ
miao4 Ġ
li2Ġ kai1Ġ
Ġling4Ġ wai4Ġ
huan2Ġ jing4Ġ
zhu2 Ġ
teng2 Ġ
wan4 Ġ
2012 Ġnian2Ġ
Ġ D
lin2Ġ pi3
Ġdi4Ġ er4
shang1Ġ ye4Ġ
2011 Ġnian2Ġ
chuan2Ġ tong3Ġ
ĠĠĠ nian2
15 Ġri4Ġ
Ġ yin3Ġ
guan1 ĠdeĠ
kuan1 Ġ
san1 Ġshi2Ġ
jun1 Ġshi4Ġ
dan1Ġ qu1Ġ
liang4 ĠdeĠ
jie1 Ġdao4Ġ
san4 Ġ
ji1 ĠdeĠ
qian2 ĠdeĠ
ren2 Ġzai4Ġ
nei4Ġ rong2Ġ
zang4 Ġ
sai4 Ġji4Ġ
gao1 ĠdeĠ
dong4Ġ hua4Ġ
bo2 Ġshi4Ġ
du4 ĠdeĠ
Ġwei4Ġ ren2Ġ
12 Ġ
yin2Ġ hang2Ġ
xuan3Ġ ju3
Ġwei4Ġ zhi4Ġ
cheng2 Ġzhong1Ġ
ming4 Ġming2Ġ
sun3 Ġ
Ġ gu4Ġ
deng3 Ġdi4Ġ
Ġgong1Ġ lu4Ġ
re4 Ġdai4Ġ
bei3Ġ jing1
Ġzhe4Ġ geĠ
bang3 Ġ
Ġshi2Ġ ji4Ġ
yun4Ġdong4 Ġhui4Ġ
xuan3Ġ ze2Ġ
Ġda4Ġ li4Ġ
Ġer2 Ġzai4Ġ
Ġ han4Ġ
yuan2 Ġnian2Ġ
bao4Ġ gao4Ġ
Ġmu4Ġ qian2Ġ
ĠdeĠ he2Ġ
bo1 Ġchu1Ġ
zui4 Ġjia1Ġ
ĠĠĠ ju4Ġ
zong1 Ġjiao4Ġ
xue2 Ġwei4Ġ
tu3 Ġdi4Ġ
Ġde2 Ġdao4Ġ
de ĠĠĠ
zui4 Ġhou4Ġ
wen2Ġ hua4
tuan2Ġ ti3Ġ
25 Ġri4Ġ
Ġ ye4Ġ
Ġdi4Ġ fang1Ġ
gui3 Ġdao4Ġ
luan4 Ġ
Ġwei4Ġ di4Ġ
jing1 Ġli4Ġ
xi4 ĠdeĠ
Ġ zhan4
Ġzhi1Ġ qian2Ġ
sheng3 ĠdeĠyi2Ġge4Ġshi4Ġzhen4Ġ
Ġ mo2Ġ
Ġshi4Ġyi1Ġ zhong3Ġ
Ġshi4Ġwei4Ġyu2Ġ mei3Ġguo2Ġ
A Ġ
ji2 Ġzhong1Ġ
Ġge4 Ġyue4Ġ
Ġ xing4Ġ
Ġ 5Ġ
Ġjun1 ĠdeĠ
si3Ġ wang2Ġ
xiang1Ġ guan1Ġ
Ġ qi4Ġ
Ġ mi3
Ġ 5
Ġ bao1Ġkuo4
30 Ġri4Ġ
fen1Ġ bie2
Ġji1Ġ gou4Ġ
wei4 ĠdeĠ
shou3Ġ ci4Ġ
ao4Ġ lin2Ġpi3
ling3Ġ dao3Ġ
Ġyou3Ġ guan1Ġ
Ġhai3Ġ ba2Ġgao1Ġdu4Ġ
Ġyi1Ġ xie1Ġ
Ġtong2 Ġnian2Ġ
Ġ jue2Ġ
2014 Ġnian2Ġ
yong4 ĠdeĠ
huai2 Ġ
ĠĠĠ wei4Ġ
mei3 Ġyuan2Ġ
20 Ġri4Ġ
Ġxing2Ġ dong4Ġ
Ġ zhong4Ġ
xue3 Ġ
Ġzai4Ġ yi1Ġ
Ġ 6
ji1 Ġyu2Ġ
Ġzhong1Ġ hua2Ġmin2Ġguo2Ġ
shui3 Ġyu4Ġ
11 Ġ
bian4Ġ hua4Ġ
10 Ġri4Ġ
shang4 Ġwei4Ġ
Ġji2Ġ tuan2
2018 Ġnian2Ġ
Ġji4Ġ xu4Ġ
zhi1 Ġyi1Ġ
Ġshi2Ġ dai4Ġ
chu3 Ġyu2Ġ
UTC Ġ
gong4 Ġhe2Ġ
Ġbu4Ġ zhang3Ġ
zi4Ġ ji3Ġ
Ġ wai4Ġ
jie2Ġ shu4Ġ
Ġ bai2Ġ
2019 Ġnian2Ġ
Ġ ziĠ
Ġzi4Ġ ji3
zhi1Ġ chi2Ġ
Ġ 4
2005 Ġnian2Ġ
guo4 Ġcheng2Ġ
Ġhou4Ġ lai2
min2Ġ zu2Ġ
2015 Ġnian2Ġ
shun4 Ġ
kong1Ġ jian1Ġ
shui4 Ġ
Ġ T
bu2 Ġhui4Ġ
mei4 Ġ
ye4 Ġyu2Ġ
Ġ ru2
Ġ 18
Ġ cheng1Ġ
tou4 Ġguo4Ġ
nei4 Ġbu4Ġ
2013 Ġnian2Ġ
Ġ si4
jie3Ġ fang4
Ġzhi2 Ġdao4Ġ
Ġyi4Ġ zhi2Ġ
Ġ jing3Ġ
xin1Ġ wen2Ġ
fen1 Ġbu4Ġ
gen1Ġ ju4
Ġzhou1 Ġshi4Ġ
Ġ ai4
pi1 Ġping2Ġ
Ġji2Ġ tuan2Ġ
2007 Ġnian2Ġ
Ġ jiu4
di4Ġ qu1Ġ
Ġ shu3Ġ
ĠĠĠ zhe4Ġ
Ġhe2Ġ nan2Ġ
ta1Ġ men
Ġshi4Ġ shi2Ġ
Ġyou3Ġxian4 Ġgong1Ġsi1Ġ
wan2 Ġjia1Ġ
gui1Ġ ding4Ġ
Ġ shen2Ġ
ge2Ġ ming4Ġ
Ġjia1Ġ ru4Ġ
wan2 Ġquan2Ġ
cheng2Ġ wei2Ġ
Ġ tang2Ġ
xi1Ġ ban1Ġ
zi1Ġ ge2Ġ
26 Ġri4Ġ
da4Ġ lu4Ġ
ao4Ġlin2Ġpi3 Ġke4Ġ
ĠĠĠ gai1Ġ
2017 Ġnian2Ġ
Ġda4Ġ hui4Ġ
24 Ġri4Ġ
Ġ mo4Ġ
zai4 ĠdeĠ
za2 Ġzhi4Ġ
Ġzhe4Ġ zhong3Ġ
ying1 Ġyu3Ġ
pu2Ġ tao2Ġ
ĠĠĠ yi1Ġ
lu4 Ġdi4Ġ
Ġ ying1Ġguo2Ġ
he2 ĠdeĠ
shang4Ġ hai3Ġ
hao2 Ġmi3Ġ
Ġyu3Ġ yan2Ġ
qi3Ġ ye4Ġ
qi2 Ġta1
fang1 ĠdeĠ
Ġ 8
Ġ ke3
hou4 Ġyi1Ġ
luo2Ġ ma3Ġ
Ġ tou2Ġ
wen4Ġ ti2
Ġ 3Ġ
san1 Ġge4Ġ
Ġcheng2Ġ qu1Ġ
se4 ĠdeĠ
2006 Ġnian2Ġ
chuan2Ġ tong3
Ġshi4Ġ fa3Ġguo2Ġ
yi1 ĠdeĠ
18 Ġri4Ġ
wu4Ġ zhong3Ġ
Ġ yao4Ġ
Ġwei4Ġyu2Ġ gai1Ġguo2Ġ
Ġ ha1Ġ
Ġli3Ġ si1Ġ
Ġ tai2Ġwan1Ġ
jing4Ġ nei4Ġ
Ġbu4Ġtong2 ĠdeĠ
Ġ 9
Ġ mo4
wu4 Ġli3Ġ
duo1 ĠdeĠ
shu4 Ġwei4Ġ
Ġdai4Ġ biao3
biao3 Ġxian4Ġ
Ġ 7
Ġshi4Ġjie4 Ġda4Ġ
sheng3 Ġji2Ġ
fa3Ġ lv4Ġ
miao2 Ġshu4Ġ
gan4 Ġ
guan1 Ġyuan2Ġ
jing1Ġ guo4Ġ
Ġ lu2Ġ
ba4 Ġ
Ġ P
chang1 Ġ
Ġyi4Ġ ban1Ġ
Ġzui4 Ġhou4Ġ
po4Ġ huai4
Ġ M
Ġ a1
Ġguo2Ġ jia1
ying2 Ġde2Ġ
cai4 Ġ
Ġsui2 Ġhou4Ġ
12 Ġri4Ġ
zheng4 Ġzai4Ġ
bao1Ġ han2Ġ
Ġshi4Ġ jian4
bo2Ġwu4Ġ guan3Ġ
Ġgong1Ġ ji1Ġ
shen4 Ġ
ce4 Ġshi4Ġ
chang3 ĠdeĠ
na2 Ġ
Ġ E
21 Ġ
Ġwei4Ġ zhong1Ġ
Ġli4Ġ yong4Ġ
bu4 Ġhe2Ġ
Ġ chao2Ġ
ze2 Ġshi4Ġ
chun2 Ġ
nie4 Ġ
fei1 Ġji1Ġ
Ġfen1 Ġbu4Ġyu2Ġ
zhuan1Ġ ye4Ġ
zheng1 Ġyi4Ġ
27 Ġri4Ġ
shi3 ĠdeĠ
16 Ġri4Ġ
fa3Ġ yuan4Ġ
Ġ 2001Ġnian2Ġ
Ġdi4Ġ qu1
21 Ġri4Ġ
yi4 Ġshi2Ġ
yong1 Ġ
17 Ġri4Ġ
zao1 Ġdao4Ġ
Ġshi4Ġ yi4Ġ
Ġsheng1Ġ huo2Ġ
Ġ chong2Ġ
Ġbei4Ġ cheng1Ġwei2Ġ
ding4 Ġyi4Ġ
Ġzhong1Ġ xin1
Ġsui1 Ġran2
Ġda4Ġ qu1Ġ
sou1 Ġ
zong1 Ġhe2Ġ
Ġzhan4Ġ zheng1Ġ
8 Ġri4Ġ
xue2 ĠdeĠ
Ġxian4 Ġshi2Ġ
Ġzhong1Ġ gong4
19 Ġri4Ġ
ji2 Ġwei4Ġ
23 Ġri4Ġ
2021 Ġnian2Ġ
Ġ 13
huang2 Ġdi4Ġ
ĠdeĠ zuo4Ġ
Ġ zhu1Ġ
zhi3 Ġshi4Ġ
2022 Ġnian2Ġ
11 Ġri4Ġ
a1Ġ la1Ġ
ou1 Ġzhou1
jiang1 Ġqi2Ġ
Ġbing4 Ġbu4Ġ
yuan2 Ġyu2Ġ
fang1Ġ xiang4Ġ
Ġ ci4
zhan4 ĠdeĠ
liu4 Ġnian2Ġ
e2Ġ luo2Ġ
ĠĠĠ yu2Ġ
chu1 Ġxian4Ġ
lie4Ġ che1
quan2 Ġli4Ġ
nao3 Ġ
gui1Ġ mo2Ġ
22 Ġri4Ġ
29 Ġri4Ġ
7 Ġri4Ġ
lie4 ĠdeĠ
zui4Ġ da4ĠdeĠ
me Ġ
duo1Ġ shu4Ġ
xiang4 ĠdeĠ
ĠĠĠ C
20 Ġ
xu1Ġ yao4
hai2 Ġshi4Ġ
Ġ long2Ġ
yu4 ĠdeĠ
neng2Ġ gou4Ġ
yue1Ġ han4Ġ
Ġzhe4Ġ xie1
ĠĠĠ ci3Ġ
ding4 Ġwei4Ġ
tong3 Ġji4Ġ
Ġxiang1Ġ gang3
9 Ġri4Ġ
sang1 Ġ
ĠĠĠ zheng4Ġzhi4Ġ
Ġzai4Ġ zhe4Ġ
xin4 Ġxi1Ġ
yang4 ĠdeĠ
Ġxian4 Ġzhi4Ġ
gong1 ĠdeĠ
Ġ lu4
ju3Ġ ban4
lian2Ġ meng2
Ġfen1Ġ bie2
qiu2 Ġdui4Ġ
hong1 Ġ
Ġ zhang1
cha2 ĠdeĠ
14 Ġri4Ġ
ling4 Ġyi1Ġ
chang2 Ġshi4Ġ
mei3Ġguo2Ġ ren2Ġkou3Ġpu3Ġ
ĠĠĠ theĠĠĠ
niu3Ġ yue1
5 Ġri4Ġ
zu3 Ġhe2Ġ
Ġhuo4 Ġde2
lin2 Ġshi2Ġ
3 Ġri4Ġ
31 Ġri4Ġ
Ġzhong1Ġ bu4Ġ
wei4 Ġshi4Ġ
dong3 Ġshi4Ġ
ji1 Ġdi4Ġ
Ġ G
ge1Ġ shou3Ġ
dong1Ġ nan2Ġ
hai3Ġ ba2
Ġ bao4Ġ
ĠĠĠ zhong1Ġ
bang1 Ġzhu4Ġ
ĠdeĠshi4Ġ zhen4Ġ
Ġ ru4Ġ
Ġ hua2Ġ
6 Ġri4Ġ
pai1 Ġshe4Ġ
Ġ gong4Ġ
mou2 Ġ
Ġ F
Ġ liu2
Ġyi4Ġ da4Ġli4Ġ
2000 Ġnian2Ġ
Ġshe4 Ġli4Ġ
2 Ġri4Ġ
Ġyi4Ġ ban1
Ġren2Ġ kou3
ge4 Ġren2Ġ
she4 Ġyou3Ġ
ĠdeĠ zhong1Ġ
bing3 Ġ
4 Ġri4Ġ
Ġ ãĥ
sheng1Ġ ya2Ġ
yuan2 Ġhe2Ġ
Ġ 4Ġ
2004 Ġnian2Ġ
Ġdi4Ġ qu1ĠdeĠ
Ġxue2Ġ sheng1Ġ
Ġ dao3Ġzhi4Ġ
tie3Ġ lu4
zu2 Ġqiu2
zao3 Ġqi1Ġ
feng2 Ġ
Ġqi2 Ġta1
cang1 Ġ
m Ġ
13 Ġri4Ġ
xiong1 Ġdi4Ġ
sheng1 Ġzai4Ġ
dong1Ġ bei3Ġ
ruan3 Ġ
mu4 Ġdi4Ġ
tong1Ġ chang2Ġ
hui1 Ġfu4Ġ
Ġ ãĤ
Ġzhe4 Ġyi1Ġ
Ġ wo3
Ġshi4Ġ chang3Ġ
Ġxue2Ġ yuan4Ġ
shao1 Ġ
pan2 Ġ
Ġ bian4Ġ
shen1Ġ fen4Ġ
ĠĠĠ you2Ġyu2Ġ
qu3 Ġdai4Ġ
ĠĠĠ A
lian2Ġ bang1Ġ
ge2Ġ ming4
zhi3Ġ hui1Ġ
Ġ mei2Ġyou3Ġ
qing2Ġkuang4 Ġxia4Ġ
yi2 Ġbu4Ġ
su1Ġ lian2Ġ
xie2 Ġyi4Ġ
huang2 Ġjia1Ġ
ke1 Ġji4Ġ
fa1 Ġxian4
pang2 Ġ
zheng3 Ġge4Ġ
zhan1 Ġ
ren2 Ġhe2Ġ
Ġgong1Ġ chi3Ġ
Ġ hei1Ġ
yao1 Ġqiu2
yan1 Ġ
Ġ fu4
chao1 Ġji2Ġ
mao4 Ġyi4Ġ
yue4 ĠdeĠ
zhang3 ĠdeĠ
xue2Ġ yuan4
fan3Ġ ying4
ju3Ġ ban4Ġ
hang2Ġ kong1
cui1 Ġ
xi2 Ġji1Ġ
Ġye3 Ġyou3Ġ
hua4 Ġhe2Ġ
xiao3Ġ shuo1Ġ
Ġdi4Ġ li4Ġ
Ġ shu1Ġ
li4 Ġhe2Ġ
nv3Ġ xing4Ġ
Ġxi1Ġ nan2Ġ
tu2Ġ shu1Ġ
guan1Ġ fang1Ġ
xian1 Ġhou4Ġ
bi4Ġ ye4Ġ
tong3 Ġyi1Ġ
ting3 Ġ
za2 Ġ
Ġ ha1
br Ġ
Ġ gu4
Ġ man4Ġ
sai4 ĠdeĠ
hou2 Ġ
zun1 Ġ
Ġ shuang1Ġ
Ġyi3Ġ jing1
Ġ wei1
Ġ que4Ġ
a ĠĠĠ
Ġ dong1
Ġ brĠ
xie2 Ġzhu4Ġ
lan3 Ġ
a Ġ
ci4 Ġshi4Ġjie4Ġda4Ġ
Ġru2Ġ guo3Ġ
Ġ B
shang4 Ġshi4Ġ
qu1Ġ hua4Ġ
Ġ K
30 Ġ
fen1 Ġxi1Ġ
yu3 ĠdeĠ
Ġer3Ġ sheng3Ġ
ren2Ġkou3Ġ shu4Ġliang4
wen2Ġwu4Ġ bao3Ġhu4Ġ
The ĠĠĠ
Ġhe2Ġ yi1Ġ
Ġbu4Ġ neng2Ġ
zi4 Ġxing2Ġ
Ġ 6Ġ
Ġ ben3
jie1Ġ duan4Ġ
guang3Ġ bo1Ġ
Ġ qie3Ġ
Ġyi3Ġ lai2Ġ
Ġxi1Ġ ban1Ġ
Ġ zu3Ġ
Ġ cai2Ġ
dan1Ġ ren4
Ġta1Ġ ceng2
chi2Ġ xu4Ġ
tai2Ġ bei3
Ġ wu3
wu2 Ġxian4Ġ
gong4Ġchan3Ġ dang3Ġ
guo2 Ġhe2Ġ
Ġ 12
Ġyi3Ġ xia4Ġ
qi1 Ġnian2Ġ
te4 ĠdeĠ
dao3Ġ yan3Ġ
reng2 Ġ
hou4 Ġyu2Ġ
yan3Ġ chang4
zhu4 Ġzai4Ġ
fa1Ġ biao3
xia4Ġ xia2
tiao2 Ġjian4Ġ
pin2 Ġdao4Ġ
hu3 Ġ
Ġgong1Ġ zuo4
ye4 ĠdeĠ
jiao1 Ġyi4Ġ
Ġ L
Ġ qian1Ġ
Ġzai4Ġ ci4Ġ
lai4 Ġ
shao4 Ġnian2Ġ
Ġ jiu3Ġ
jie2Ġ shu4
Ġshi4Ġ zhong1Ġguo2Ġ
bao4 Ġdao4Ġ
Ġren2Ġkou3Ġmi4Ġ du4Ġwei4Ġ
qiu2 Ġyuan2Ġ
Ġshi4Ġ li4Ġ
Ġ qie3
ĠĠĠ bu4Ġ
zao1 Ġ
jue2Ġ sai4Ġ
Ġzhe4Ġ ge
ying4Ġ yong4Ġ
wai4 ĠdeĠ
you2Ġ zheng4Ġ
jian4 Ġli4Ġ
Ġ ya4Ġ
zi1 Ġyuan2Ġ
sai1 Ġer3Ġ
Ġqi2 Ġhou4Ġ
Ġ xi1
zui4 Ġda4Ġ
Ġbing4 Ġwei4Ġ
hui2 Ġdao4Ġ
cao1 Ġ
su4Ġ du4Ġ
qi4 Ġhou4Ġ
ke3Ġ da2Ġ
Ġ luo4Ġ
Ġwei4Ġyu2Ġ fa3Ġguo2Ġ
Ġ zhao4Ġ
gai3Ġ ge2Ġ
mi4Ġ shu1Ġ
Ġyi1Ġ yuan4Ġ
dian4Ġshi4Ġ ju4Ġ
zhuang4Ġ tai4Ġ
zhu4 ĠdeĠ
fen4 Ġwei4Ġ
Ġ 10
Ġgong1Ġ ye4Ġ
wang3 Ġzhan4Ġ
Ġ jie3Ġ
gong1Ġ si1Ġ
Ġ lan2Ġ
jie2Ġ guo3Ġ
suo3Ġ shu3ĠdeĠ
ĠdeĠdi4Ġ yi1Ġ
hu2 Ġnan2Ġ
Ġyi1Ġ si1Ġ
Ġ mai4
ya4 Ġli4Ġ
Ġwei4Ġ yi1Ġ
shang4Ġ hai3
20 Ġshi4Ġji4Ġ
Ġzuo4Ġ pin3Ġ
zuo3 Ġyou4Ġ
xiao3 Ġxue2Ġ
Ġ R
jie2 Ġhe2Ġ
sheng4 Ġli4Ġ
Ġzhong1Ġ gong4Ġ
shou3Ġ ci4
Ġ jia4Ġ
Ġhao4 Ġxian4Ġ
zhen4Ġ qu1Ġ
ĠdeĠ fu4Ġ
wen2 Ġming2Ġ
Ġjian3Ġ cheng1Ġ
kai1Ġ fa1
Ġ H
Ġsuo3 Ġyou3Ġ
yi2 Ġzhi4Ġ
jiao4 Ġhui4Ġ
sheng3Ġ fen4Ġ
zhan3Ġ kai1Ġ
yin4Ġ du4
shi2Ġ qi1Ġ
Ġ fa3Ġguo2Ġ
ling3Ġ dao3
mu4Ġ biao1Ġ
Ġer2 Ġshi4Ġ
gao1 Ġji2Ġ
zhun3 Ġbei4Ġ
wang3Ġ luo4Ġ
Ġ fei1
Ġjian4 Ġshe4Ġ
xun4Ġ lian4Ġ
ke1 ĠdeĠ
Ġren2Ġ wu4Ġ
fa1Ġ biao3Ġ
xuan3Ġ shou3Ġ
jiao1Ġ tong1
hao3 ĠdeĠ
ĠĠĠ B
zi4Ġ ran2Ġ
zhong4Ġyao4 ĠdeĠ
dong1Ġ jing1Ġ
chan3Ġ pin3Ġ
gong4Ġyou3Ġ ren2Ġkou3Ġ
Ġ jia3Ġ
Ġxian4Ġ dai4Ġ
Ġyi1Ġ ming2Ġ
Ġxi1Ġ bei3Ġ
juan3 Ġ
feng1Ġ ge2Ġ
Ġcheng2Ġ ji4Ġ
lei3 Ġ
zou4 Ġ
Ġhe2Ġ di4Ġ
xiao3Ġxing2Ġ xing1Ġ
yan2Ġ zhong4Ġ
zi ĠdeĠ
mu4Ġ qian2Ġ
liu2 Ġxing2Ġ
wen2Ġwu4Ġbao3Ġhu4Ġ dan1Ġwei4Ġ
mie4 Ġ
Ġji1Ġ chang3Ġ
bian4 Ġcheng2Ġ
qiao2 Ġzhi4Ġ
Ġ guang1Ġ
Ġ dan1Ġren4Ġ
lei4Ġ si4
dian4Ġshi4Ġ tai2Ġ
ĠĠĠ P
jie3 Ġshi4Ġ
guo2Ġ min2Ġ
Ġyi4Ġ qi3Ġ
Ġ mai4Ġ
Ġ yong3Ġ
kai1Ġ fang4Ġ
Ġ shen4Ġzhi4Ġ
Ġxia4Ġ ling4
Ġ yi2Ġge4Ġ
ka3 Ġer3Ġ
2003 Ġnian2Ġ
xing2 Ġshi4Ġ
dou1 Ġyou3Ġ
2002 Ġnian2Ġ
Ġ chu2ĠleĠ
zhi1 Ġhou4Ġ
hui4 Ġhe2Ġ
mei3 Ġping2Ġfang1Ġgong1Ġli3Ġ
ru4 ĠleĠ
Ġyi1Ġ yang4Ġ
Ġgong1Ġ fen1Ġ
Ġshe4 Ġzhi4Ġ
te4Ġ zheng1Ġ
can1Ġ sai4Ġ
Ġsi1Ġ ji1Ġ
Ġ wu1Ġ
Ġ deng3
ru2 Ġxia4Ġ
zhen1 Ġdui4Ġ
jiu4 Ġshi4Ġzhen4Ġ
Ġshi4Ġ fou3
Ġshi2Ġ jian1
gao1 Ġzhong1Ġ
Ġci3 Ġhou4Ġ
Ġzai4Ġ zhong1Ġ
bi4Ġ xu1Ġ
wang2 Ġguo2Ġ
bi3Ġ jiao4Ġ
Ġ 00
er4 Ġshi4Ġ
diao1 Ġ
wai4Ġ jiao1
gui1Ġ hua4Ġ
Ġ che1Ġ
bang4 Ġ
Ġyi4Ġ zhi4Ġ
lei4Ġ si4Ġ
Ġ yu3
Ġ biao3Ġshi4Ġ
zhe4Ġ geĠ
shan1Ġ dong1Ġ
Ġran2 Ġhou4Ġ
Ġsui1 Ġran2Ġ
Ġyi4Ġ zhi2
Ġli4Ġ shu3Ġyu2Ġ
yuan2 Ġshi4Ġ
dui4 Ġzai4Ġ
zhu4 Ġming2Ġ
yun2 Ġnan2Ġ
hen3 Ġduo1Ġ
Ġer3 ĠdeĠ
huo4 Ġde2
Ġ shang1Ġ
sheng1Ġ chan3Ġ
ĠĠĠ gong1Ġ
zhan4 Ġyi4Ġ
Ġ bei3
zhong4 ĠdeĠ
dian4Ġ ziĠ
ĠĠĠ da4Ġ
Ġjian4 Ġzhi4Ġ
xin1 Ġjia1Ġ
Ġ tu2Ġ
lai2Ġ zi4
zhi4Ġ zuo4Ġ
shan1 Ġxi1Ġ
ren2Ġkou3Ġshu4Ġliang4 Ġwei4Ġren2Ġ
Ġ gu3
ju4 Ġji2Ġ
ĠdeĠyi1Ġ zhong3Ġ
ĠdeĠ ming2Ġ
ĠĠĠ F
ji2 Ġhe2Ġ
U Ġ
Ġxi1Ġ ya4
lv3 Ġyou2Ġ
tao4 Ġ
Ġzhi4Ġ zao4Ġ
Ġxing2Ġ wei2Ġ
ma3Ġ lai2
Ġ ren4
bao4Ġ fa1Ġ
nv3 Ġer2Ġ
Ġ INSEE
Ġ O
ĠĠĠ T
zong3 Ġli3Ġ
Ġ zu3
quan2 Ġqiu2Ġ
si1 Ġhe2Ġ
ĠdeĠ zhu3Ġ
Ġ dui4Ġyu2Ġ
sai4 Ġzhong1Ġ
Ġshang4Ġ hai3Ġ
fa1 Ġshe4Ġ
rui4 Ġshi4Ġ
bao1Ġ han2
nong2Ġ ye4Ġ
Ġ I
ĠĠĠ M
ye4Ġ wu4Ġ
lu4 Ġjun1Ġ
tou2Ġ zi1Ġ
wu4 Ġzhi4Ġ
jue2 ĠdeĠ
t Ġ
nai4 Ġ
te4Ġ bie2Ġ
Ġjin4 Ġshi4Ġ
ĠdeĠshi2Ġ hou4Ġ
ĠĠĠ G
ao4Ġlin2Ġpi3Ġke4Ġ yun4Ġdong4Ġhui4Ġ
Ġ N
ge2 ĠdeĠ
Ġzhi4Ġ jin1Ġ
fang1Ġ an4Ġ
si1 Ġren2Ġ
hua4Ġ xue2Ġ
Ġte4Ġ bie2
cha4 Ġ
Ġda4Ġ liang4Ġ
ji2 Ġshi4Ġ
min3 Ġ
Ġ ni2Ġ
ke3Ġneng2 Ġshi4Ġ
Ġnian2Ġ du4Ġ
jin4 ĠdeĠ
Ġzhi1Ġ wai4Ġ
si4 Ġshi2Ġ
qian3 Ġ
cao2 Ġ
fa1Ġ dong4Ġ
lian2Ġ jie1Ġ
Ġ geng4Ġ
xuan3 Ġwei4Ġ
Ġshe4Ġ shi1Ġ
Ġ zheng4Ġshi4Ġ
Ġwan4 Ġren2Ġ
chu4 ĠdeĠ
tu3 Ġer3
Ġli4Ġ si1Ġ
bo2Ġ te4Ġ
Ġzong3Ġ mian4Ġji1Ġ
luo2Ġ ma3
chuang4 Ġli4Ġ
ĠdeĠ li4Ġ
Ġnian2Ġ hou4Ġ
Ġde2 Ġli3Ġ
guang3Ġ chang3Ġ
lian2 Ġhe2Ġguo2Ġ
ji2 Ġshi2Ġ
geng1Ġ ming2Ġwei4Ġ
zao3 Ġnian2Ġ
xiao4 Ġli4Ġ
qi4 ĠdeĠ
biao3Ġ yan3Ġ
0 Ġ
yi2 Ġshi4Ġ
reng2 Ġran2Ġ
Ġjun1 Ġzai4Ġ
fang1Ġ mian4
jue2Ġ ding4
Ġ zhen1Ġ
Ġgai1Ġ sheng3Ġ
da1 Ġ
zhi4 Ġshi4Ġ
Ġgong1Ġ neng2Ġ
zong3Ġ tong3
Ġren2Ġkou3Ġmi4Ġdu4Ġ mei3Ġping2Ġfang1Ġgong1Ġli3Ġ
Ġren2Ġkou3Ġmi4Ġdu4Ġwei4Ġ mei3
Ġxia4Ġling4 Ġshi2Ġ
Ġ xian1Ġ
you2Ġzheng4Ġ bian1Ġma3Ġwei4Ġ
cha2ĠdeĠ shu4Ġju4Ġ
ĠĠĠ bei4Ġ
Ġju4Ġ le4Ġbu4Ġ
Ġfen1 Ġzhong1Ġ
Ġshi4Ġzhen4Ġ bian1Ġma3Ġwei4Ġ
ĠINSEE Ġshi4Ġzhen4Ġbian1Ġma3Ġwei4Ġ
Ġ xiang4
Ġ han2Ġ
biao1Ġ zhun3
Ġshe4 ĠdeĠ
xuan3Ġ qu1Ġwei4Ġ
Ġzai4Ġ ci3Ġ
Ġbu4Ġ guo4
pai2 Ġming2Ġ
Ġguo2Ġ wang2Ġ
Ġ xiao1Ġ
dong4 Ġli4Ġ
shi2ĠdeĠ ren2Ġkou3Ġshu4Ġliang4Ġwei4Ġren2Ġ
2023 Ġnian2Ġ
jie1Ġrang3 ĠdeĠshi4Ġzhen4Ġ
mei3Ġguo2Ġren2Ġkou3Ġpu3Ġ cha2ĠdeĠshu4Ġju4Ġ
jia1 Ġli4Ġ
cong2 Ġshi4Ġ
Ġer2 Ġren2Ġkou3Ġmi4Ġdu4Ġwei4Ġmei3
ge2Ġ lan2
Ġdang1Ġdi4Ġ gong4Ġyou3Ġren2Ġkou3Ġ
fen1Ġ lei4Ġ
jie3Ġ jue2Ġ
n Ġ
zu2 ĠdeĠ
Ġ qing1
da4 Ġbu4Ġfen4
yi1Ġ zhong3Ġ
shi3Ġyong4 ĠdeĠ
ling3 Ġyu4Ġ
Ġhuo4Ġ jiu4Ġshi4Ġzhen4Ġ
ĠĠĠ li4Ġ
he2 Ġshi4Ġ
Ġchu1Ġ ban3Ġ
Ġ jiang3Ġ
gou1 Ġ
yun4Ġ ying2Ġ
sheng3Ġji2Ġ xuan3Ġqu1Ġwei4Ġ
ji1 Ġji2Ġ
ĠdeĠ yi1Ġbu4Ġfen4Ġ
shi2 Ġshi4Ġ
an ĠĠĠ
er2Ġ ziĠ
jiu3 Ġnian2Ġ
zuo4Ġ pin3
xuan3 Ġren2Ġ
gai4Ġ nian4Ġ
Ġ kai1Ġshi3Ġ
xing1 ĠdeĠ
Ġer3 Ġde2Ġ
sheng3 Ġhe2Ġ
Ġjin3Ġ guan3Ġ
jie1Ġ shou4
tiao2Ġ yue1Ġ
fen4Ġwei4Ġ fa3Ġguo2Ġ
Ġgai1Ġsheng3Ġ fen4Ġwei4Ġfa3Ġguo2Ġ
Ġchu1Ġ ban3
Ġzhi1 Ġxian4Ġ
tie3 Ġdao4Ġ
Ġdi4Ġ san1
lian2Ġ bang1
Ġ song4Ġ
Ġnian2Ġ chu1Ġ
Ġer2Ġ qie3Ġ
Ġjun1Ġ dui4Ġ
guang3 Ġzhou1Ġ
Ġbu4Ġ jiu3Ġ
al ĠĠĠ
ao4 Ġda4Ġli4Ġ
Ġwei4Ġ shi2Ġ
Ġxi1Ġ la4
fu2 Ġjian4Ġ
Ġying1Ġ chi3Ġ
Ġ dui4
Ġhe2Ġ bing4
zhan4Ġ zheng1
Ġyou3Ġ ren2Ġ
pai2Ġ ming2
zhan4 Ġshi4Ġ
jin3Ġbiao1Ġ sai4Ġ
zui4Ġ hou4Ġyi1Ġ
qun2Ġ dao3Ġ
lai2 Ġyuan2Ġ
te4Ġ bie2
Ġta1Ġ bei4Ġ
jing3Ġ cha2Ġ
xing1 Ġjian4Ġ
Ġchu1Ġ sheng1Ġyu2Ġ
Ġ ruo4Ġ
ba1 Ġnian2Ġ
she4 Ġli4Ġ
reng2 Ġran2
Ġ geng4
di4Ġ yi1Ġ
Ġri4 ĠdeĠ
Ġ yi4Ġwei4Ġ
lun2Ġ dun1
ben3 ĠdeĠ
wei3 Ġhui4Ġ
Ġyou2Ġ xi4
Ġ ãģ
Ġren2Ġ gong1Ġ
xue2Ġ xiao4
shan3 Ġxi1Ġ
Ġzhi4Ġ yu2Ġ
lie4 Ġwei4Ġ
Ġbu4Ġ ming2Ġ
tong1Ġ chang2
mu3 Ġsi1Ġ
Ġming2Ġ chao2Ġ
yun4 Ġxing2Ġ
ceng2 Ġzai4Ġ
Ġ jiao1Ġ
mei3 Ġzhou1Ġ
tian1Ġ wen2Ġ
cai3Ġ yong4
Ġdi4Ġ si4Ġ
Ġ fan4Ġ
Ġ J
yan2Ġjiu1 Ġsuo3Ġ
guang3Ġ fan4Ġ
ao4 Ġsi1Ġ
ang2 Ġ
Ġxian4Ġ lu4Ġ
meng2Ġ gu3Ġ
gan3Ġ ran3Ġ
rou4 Ġ
Ġshi4Ġ bu4Ġ
yi3 Ġji2Ġ
Ġhe2Ġ ping2Ġ
ĠĠĠ ta1
hua4 Ġshi2Ġ
jia1Ġ ru4Ġ
zhan4 Ġhou4Ġ
Ġ shi3Ġyong4Ġ
nan2 Ġji2Ġ
shuo1Ġ fa3Ġ
Ġ rang4
xi1 Ġzai4Ġ
Ġjin4 ĠdeĠ
Ġren4Ġ wei2
Ġji1Ġ ben3Ġ
Ġ fei4Ġ
Ġju4Ġ li2Ġ
Ġ di2Ġ
mo2 Ġxing2Ġ
Ġ can1Ġ
guo4Ġ cheng2Ġzhong1Ġ
ĠdeĠdi4Ġ fang1Ġ
ĠdeĠ xin1Ġ
ji4Ġ shu4Ġ
Ġ da2Ġ
Ġjian4 Ġyi4Ġ
Ġta1 Ġyu3Ġ
yun4Ġ shu1Ġ
gou4Ġ mai3
Ġ shou4
wan2 Ġquan2
wu3 Ġshi2Ġ
Ġke4 ĠdeĠ
ren4Ġwei2 Ġshi4Ġ
Ġ chen2
Ġzai4Ġ yi4Ġ
Ġge4 Ġdi4Ġ
duo1 Ġge4Ġ
ban4Ġ gong1Ġshi4Ġ
Ġ 10Ġyue4Ġ
tong2 Ġyi1Ġ
wai4 Ġguo2Ġ
Ġzong3 Ġren2Ġkou3Ġ
xue2 Ġshi4Ġ
shang4 Ġyou3Ġ
yuan2 Ġwei4Ġ
zhao3 Ġ
jia4Ġ zhi2Ġ
gong1Ġ zuo4Ġ
Ġzi4Ġ ji3Ġ
ni2 Ġsi1Ġ
Ġzai4Ġ zhong1Ġguo2Ġ
Ġ ai1
quan1 Ġ
Ġ xing1Ġ
ĠĠĠ H
xue2Ġ xi2Ġ
yang3Ġ hua4Ġ
fei1 Ġxing2Ġ
Ġ jie4
xuan1Ġ chuan2Ġ
mo4 Ġxi1Ġ
Ġyi1Ġ xie1
xuan3Ġ ze2
cheng1 Ġwei4Ġ
xiao1 Ġxi1Ġ
Ġxian4 Ġren2Ġ
ĠdeĠ guan1Ġ
Ġ chang3Ġ
hai3 Ġjun1
biao1 Ġzhi4Ġ
Ġbu4Ġ men2Ġ
zhi4 Ġwei4Ġ
qi3Ġ lai2Ġ
Ġ ke1
you2Ġ xi4
huan2Ġ jing4
ma2 Ġ
fu4Ġze2Ġ guan3Ġxia2Ġ
Ġwei2Ġ zhu3Ġ
ĠĠĠ yi3Ġ
gou4 Ġcheng2Ġ
shi1 ĠdeĠ
and ĠĠĠ
che1Ġ liang4Ġ
zhe2 Ġxue2Ġ
Ġ an4Ġ
xi4Ġ bao1Ġ
Ġ da3Ġ
keng1 Ġ
Ġji4Ġ hua4
si1 Ġzai4Ġ
Ġ lin2
zheng4 ĠdeĠ
dang3 ĠdeĠ
an1 Ġquan2
bi3 Ġde2Ġ
Ġdao4Ġ lu4Ġ
jie4 Ġquan2Ġguo2Ġ
chao2Ġ xian1Ġ
yin2Ġ hang2
Ġ hua1Ġ
ĠĠĠ K
Ġ dou1Ġ
xi1 ĠdeĠ
Ġ er4
Ġshi4Ġ mei3Ġguo2Ġ
Ġshi4Ġ tu2Ġ
zhong1 Ġzai4Ġ
Ġji4Ġ nian4Ġ
zhu3Ġ jue2Ġ
an4 ĠdeĠ
si4Ġ chuan1Ġ
bu4 Ġwei4Ġ
Ġji2Ġ qi2Ġ
ĠĠĠ D
peng2 Ġyou3Ġ
1999 Ġnian2Ġ
chi2Ġ xu4
Ġ fan3Ġ
ai4 Ġer3Ġ
ĠĠĠ you3Ġ
ĠĠĠ he2Ġ
Ġgong1Ġ gong4Ġ
Ġzhi1Ġ chi2
kang4 Ġyi4Ġ
yue1 Ġwei4Ġ
tai4 Ġguo2Ġ
Ġer2Ġ qie3
jie1 Ġwei4Ġ
xuan3Ġ qu1Ġ
Ġ tai2Ġwan1
shi2 Ġzai4Ġ
yi4 Ġhe2Ġ
hui4 Ġyou3Ġ
sheng1Ġ wu4Ġ
xiao4Ġ zhang3Ġ
wen2 Ġjian4Ġ
Ġbei4Ġ er3Ġ
ge1Ġ qu3
shou1Ġ ru4Ġ
Ġjie2 Ġzhi4Ġ
biao1 Ġwei4Ġ
fo2 Ġjiao4Ġ
rong2 Ġyi4Ġ
ao4Ġ yun4
ĠĠĠ in
ĠĠĠ shi2Ġ
ĠĠĠ che1Ġzhan4Ġ
Ġsheng1Ġ wu4Ġ
suo3Ġshu3ĠdeĠ sheng3Ġji2Ġxuan3Ġqu1Ġwei4Ġ
Ġ qiang2Ġ
yan3 ĠdeĠ
bian1 Ġji2Ġ
qian4 Ġ
Ġzhan4Ġ zheng1
si1 Ġdi4Ġ
ye3 Ġyou3Ġ
zheng4Ġ ce4Ġ
qian2Ġ wang3
ji4 Ġzhong1Ġ
mi3 Ġer3Ġ
yu3Ġ yan2Ġ
Ġ ruo4
jun1 Ġdui4Ġ
jie3Ġfang4 Ġjun1Ġ
ao4Ġ yun4Ġ
Ġyou4Ġ cheng1Ġ
tiao3 Ġzhan4Ġ
Ġyuan2Ġ zhu4Ġ
Ġchu1Ġ leĠ
ĠĠĠ R
Ġzhi4Ġ du4Ġ
Ġ yu4
Ġ yan3Ġ
gao1 Ġyu2Ġ
24 Ġ
wu2 Ġren2Ġ
Ġshi4Ġ yi2Ġge4
Ġ ti2Ġ
Ġhuo4 Ġshi4Ġ
gan3 Ġdao4Ġ
nan2Ġ xing4Ġ
Ġyi3Ġ shang4Ġ
man4Ġ hua4Ġ
i Ġ
gai3Ġ bian4Ġ
ĠĠĠ 2021
Ġ tong1Ġguo4Ġ
ma3 Ġli4Ġ
Ġdi4Ġ xia4Ġ
Ġ que4
fo2 Ġ
jie1Ġrang3 Ġ
pei4 Ġhe2Ġ
Ġ zi4
kun1 Ġ
tou2Ġ ru4Ġ
jia1 Ġren2Ġ
wen3Ġ ding4Ġ
1998 Ġnian2Ġ
zhi3Ġ hui1
Ġzhong1Ġ you3Ġ
Ġzai4Ġ bu4Ġ
ti2 Ġming2Ġ
da2 Ġcheng2Ġ
Ġyi1Ġ zhong3Ġ
ru3 Ġ
mo4 Ġsi1Ġ
ne4 Ġ
fen1 Ġzhi1Ġ
zha1 Ġ
zai4 Ġshi4Ġ
tong2 ĠdeĠ
jian3Ġ jie4Ġ
Ġ hu4Ġ
shen1Ġ fen4
tian1Ġ zhu3Ġjiao4Ġ
Ġzhong1Ġguo2Ġ ren2Ġmin2Ġ
biao3 Ġming2Ġ
duo2 ĠdeĠ
ting2Ġ zhi3Ġ
Ġ hai2Ġyou3Ġ
Ġer2Ġren2Ġkou3Ġmi4Ġdu4Ġwei4Ġmei3 Ġping2Ġfang1Ġqian1Ġmi3Ġ
Ġ ping2
xiao3 ĠdeĠ
zheng4 Ġshi2Ġ
ce4 ĠdeĠ
zao4 ĠdeĠ
Ġwei4Ġ fu2
juan1 Ġ
Ġ li2Ġ
Ġ zhuan1Ġ
que4Ġ zhen3
2024 Ġnian2Ġ
ĠĠĠ 2020
Ġji1Ġ bai4Ġ
ban4Ġ dao3Ġ
Ġ pi2Ġ
ĠĠĠ yuan2Ġ
guo2 Ġzai4Ġ
wu3Ġ qi4Ġ
ta1Ġ menĠ
Ġ bo1
ĠĠĠ L
Ġjia1Ġ na2Ġda4Ġ
Ġping2Ġfang1Ġ mi3Ġ
zi4Ġzhi4Ġ qu1Ġ
Ġ 8Ġyue4Ġ
la1 Ġke4Ġ
lei4 ĠdeĠ
ĠĠĠ zi4Ġ
19 Ġ
hun4 Ġhe2Ġ
Ġzi4Ġ you2Ġ
Ġzai4Ġ mei3Ġguo2Ġ
Ġshi2Ġ yan4
zui4Ġ zao3
ju3 Ġren2Ġ
Ġ bian1Ġ
tuan2 Ġdui4Ġ
di4 Ġshi4Ġ
ke3Ġneng2 Ġhui4Ġ
ya1 Ġli4Ġ
y Ġ
quan2 Ġbu4Ġ
Ġ su1
ji4 Ġwei4Ġ
Ġer2 Ġbei4Ġ
Ġji4Ġ cheng2Ġ
gong4 Ġxian4Ġ
ji4Ġ hua4Ġ
xi1Ġban1Ġ ya2Ġ
Ġshi2Ġ shi1Ġ
jie2Ġ mu4
Ġjie2Ġ guo3Ġ
X Ġ
Ġdi4Ġ tie3Ġ
sheng1Ġ chan3
lai2Ġ shuo1Ġ
li4 Ġbu4Ġ
zhe4Ġ zhong3Ġ
chan3Ġ ye4Ġ
Ġ wang2
Ġ bei4
xing2Ġ dong4Ġ
fan1 Ġyi4Ġ
Ġ hai2
Ġqi1Ġ jian1Ġ
Ġchu1Ġ ren4Ġ
Ġ chuan2Ġ
shao3Ġ shu4Ġ
cao1 Ġzuo4Ġ
jian3Ġ cha2Ġ
ban4 Ġshi4Ġ
jia1Ġ na2Ġda4Ġ
ying3Ġ pian4Ġ
chong1Ġ tu1Ġ
Ġzai4Ġ da4Ġ
Ġta1 Ġyu2Ġ
ji4Ġ nian4Ġ
bao3Ġ hu4
Ġ men2Ġ
an4 Ġjian4Ġ
chong2 Ġjian4Ġ
amp Ġ
shou3 ĠdeĠ
Ġ mu4
Ġjian4Ġ zhu4
Ġshi2Ġ fen1Ġ
Ġ an1
Ġshi4Ġ yi3Ġ
xing2 Ġwei2Ġ
xin1 Ġli3Ġ
ceng2Ġ jing1Ġ
gong4 Ġtong2
Ġshi3 ĠdeĠ
dong4 ĠdeĠ
kong1 Ġjun1Ġ
Ġzhi3 Ġyou3Ġ
ban4 Ġgong1Ġ
Ġxian4 Ġwei4Ġ
zhe4Ġ ge
qi1Ġ jian1
da4 Ġbu4Ġfen4Ġ
Ġzhi4Ġ zuo4
jie2Ġ gou4
nan4 Ġ
Ġyi4Ġ you3Ġ
Ġli4Ġ ru2
lian2Ġ sai4
lian2Ġ xu4Ġ
jue2Ġ se4
ji2 Ġzai4Ġ
shen1 ĠdeĠ
yang1 Ġ
Ġhe2Ġ bei3Ġ
Ġwei4Ġ neng2Ġ
mei2Ġ ti3
zhu3Ġ ti2Ġ
xiang1Ġ dui4Ġ
fen1Ġ bie2Ġ
jian3Ġ shao3Ġ
Ġhe2Ġ liu2Ġ
gong1Ġ yuan2Ġ
tou4 Ġ
tong4 Ġ
Ġyou4 Ġming2Ġ
Ġyi3Ġ se4Ġ
fen4Ġ zi3Ġ
xian4 Ġdai4Ġ
Ġshi4Ġyi1Ġ ming2Ġ
xiao3Ġ zu3Ġ
Ġti3Ġ zhang3Ġ
ĠĠĠ 2019
Ġxi1Ġ wang4Ġ
ying4 ĠdeĠ
wei3Ġyuan2Ġ hui4
d Ġ
ming4Ġ ming2Ġwei4Ġ
ou1 Ġyuan2Ġ
Ġgong1Ġ si1ĠdeĠ
Ġliang3 Ġren2Ġ
yi4 Ġzai4Ġ
dong4 Ġji1Ġ
da3 Ġji1Ġ
ĠdeĠdi4Ġ qu1Ġ
zhan3 Ġshi4Ġ
zhuo2 Ġ
Ġzhi2 Ġzhi4Ġ
Ġshe4Ġ qu1Ġ
Ġji4Ġ xu4
gui1Ġ mo2
shou3 Ġwei4Ġ
xun2Ġ hui2Ġ
Ġsi1Ġ ling4
shu4Ġ liang4Ġ
xia4Ġ wu3Ġ
1996 Ġnian2Ġ
lu4Ġdi4Ġ mian4Ġji1Ġwei4Ġ
yong4Ġ lai2Ġ
shui3Ġyu4Ġ mian4Ġji1Ġwei4Ġ
Ġli4Ġ ji2Ġ
qi3Ġ yong4Ġ
Ġ zhen4Ġ
lei4 Ġxing2Ġ
ren4Ġ wu4Ġ
Ġguo2Ġ li4Ġ
Ġshi2Ġ zi4Ġ
Ġyi1Ġ ci4Ġ
duo1Ġ ci4Ġ
ping2Ġ jia4Ġ
bu4 Ġshi4Ġ
Ġ ling2Ġ
Ġ lie4Ġ
Ġ 2009Ġnian2Ġ
ĠĠĠ 2018
ĠdeĠ shou3Ġ
Ġfu4Ġ jin4Ġ
ju3 Ġxing2ĠdeĠ
fu2 Ġhe2Ġ
ti3Ġ xi4Ġ
Ġ wang3Ġ
wai4Ġ jiao1Ġ
Ġzhe4Ġ jiang1Ġ
e Ġ
ĠĠĠ E
1997 Ġnian2Ġ
Ġda4Ġ shi3Ġ
Ġ bian4
zuo4Ġ jia1Ġ
Ġshe4 Ġbei4Ġ
liang3 Ġge4
mei3 Ġnian2Ġ
Ġli4Ġ fa3Ġ
Ġ xiao4Ġ
zhu4 Ġyi4Ġ
Ġ ampĠ
dian4 Ġli4Ġ
de2 Ġdao4Ġ
Ġsi1Ġ ling4Ġ
Ġcong2 Ġer2Ġ
fa3Ġ lv4
kui2 Ġ
jiao4Ġ tang2Ġ
Ġdang1Ġzhong1Ġ lu4Ġdi4Ġmian4Ġji1Ġwei4Ġ
Ġ guang3Ġ
zhi4 Ġhe2Ġ
Ġer2Ġ shui3Ġyu4Ġmian4Ġji1Ġwei4Ġ
qu3Ġ xiao1Ġ
jie2 Ġzhi4Ġ
sheng1Ġ huo2
fu2Ġ wu4
T Ġ
zhi2 ĠdeĠ
lun2Ġ dun1Ġ
ĠĠĠ xi1Ġ
dian1 Ġ
xue2Ġ zhe3Ġ
ĠĠĠ 2022
Ġ 11
shui3 Ġping2Ġ
hai3Ġ yu4Ġ
nei4Ġ rong2
Ġzhi1 Ġshi2Ġ
zhu4Ġ zuo4Ġ
Ġ 9Ġyue4Ġ
ying1Ġ ge2Ġlan2Ġ
Ġda4Ġ chen2Ġ
Ġcheng2Ġli4Ġ yu2Ġ
ĠĠĠ gai4Ġ
lv3 Ġke4Ġ
tuo4 Ġ
zhi4 Ġzai4Ġ
jie1 Ġjin4Ġ
Ġxin1Ġ wen2Ġ
chang2Ġ qi1Ġ
Ġwei2Ġ er3Ġ
ling4Ġ wai4Ġ
ĠĠĠxing2Ġzheng4Ġ qu1Ġhua4Ġ
ren4Ġ ming4
Ġjia1Ġ shang4Ġ
yuan4Ġ zhang3Ġ
bi3Ġsai4 Ġzhong1Ġ
dian3 ĠdeĠ
ji3 Ġyu3Ġ
xi1Ġ yang2Ġ
Ġyi3Ġ hou4Ġ
Ġjun1 Ġwei4Ġ
Ġ gui1Ġ
min2 ĠdeĠ
shuo4 Ġshi4Ġ
Ġde2 ĠdeĠ
wei1Ġ lian2Ġ
wei3Ġ shu1Ġji4Ġ
Ġ hui2Ġ
Ġyi4Ġ ren2Ġ
jia1 Ġhe2Ġ
tai4Ġ yang2Ġ
1992 Ġnian2Ġ
Ġ zhong1ĠdeĠ
dao3 Ġyu3Ġ
pi1Ġ zhun3Ġ
dai4 Ġyou3Ġ
heng1 Ġli4Ġ
Ġshi4Ġ yi1Ġwei4Ġ
Ġxue2Ġ xiao4
Ġwei4Ġfu2 Ġqi2Ġyu2Ġ
Ġ 7Ġyue4Ġ
guo1 Ġ
gao1Ġ su4
can1Ġ yu4
ci4Ġshi4Ġjie4Ġda4Ġ zhan4Ġ
Ġshi4Ġ qu1Ġ
fa1 Ġchu1Ġ
Ġ W
xing4 Ġzhi4Ġ
yan3Ġchang4 Ġhui4Ġ
quan4 Ġ
Ġyuan2Ġ yin1Ġ
P Ġ
ĠĠĠ yi4Ġ
tao3Ġ lun4Ġ
Ġ formulaĠ
tui4 Ġyi4Ġ
Ġ tuo1Ġ
bi3Ġ ya4Ġ
feng1Ġ bao4Ġ
Ġ meng2Ġ
ji1 Ġzhi4Ġ
xin4 Ġhao4Ġ
ya4 ĠdeĠ
neng2Ġ gou4
shou4Ġ shang1Ġ
Ġjian4 Ġcheng2Ġ
Ġ ci2Ġ
ĠĠĠ 2017
wei4Ġ zhi4Ġ
lian2Ġ xi4Ġ
Ġru2Ġ guo3
Ġ huo3Ġ
ru2 Ġhe2Ġ
bi4Ġ xu1
Ġti3Ġzhang3Ġ ke3Ġda2Ġ
Ġer3Ġ te4Ġ
bao3Ġ chi2Ġ
zhuan1 Ġjia1Ġ
fu1 Ġren2Ġ
jiang3 Ġxiang4Ġ
cha1 Ġyi4Ġ
Ġjing1Ġ guo4Ġ
Ġ xuan1Ġbu4Ġ
Ġji1Ġ gou4
Ġzai4Ġ yu2Ġ
ĠdeĠyi1Ġ zuo4Ġ
Ġtong1Ġ chang2Ġ
Ġ gai3
shou4 Ġyu3Ġ
wo1 Ġ
Ġ 2010Ġnian2Ġ
wang3 Ġlu4Ġ
jing1Ġ ying2Ġ
Ġ 12Ġyue4Ġ
Ġ min2Ġguo2Ġ
gong4Ġchan3Ġ dang3
tan1 Ġ
dong1 Ġxi1Ġ
Ġke4 Ġli3Ġ
Ġsheng1Ġ chan3Ġ
Ġbu4Ġ li3Ġ
dian4Ġ tai2Ġ
Ġ 21Ġ
Ġyi3Ġ xia4
miao3 Ġ
cun1Ġ zhuang1Ġ
Ġ 11Ġyue4Ġ
lai2 Ġdao4Ġ
sui2 Ġhou4Ġ
kao4 Ġ
Ġzhi1 Ġzhong1Ġ
Ġ zhu1
bi4Ġ ye4Ġyu2Ġ
xun4Ġ lian4
cuo4 Ġshi1Ġ
fa3 ĠdeĠ
Ġyi4Ġ shu4
zong3Ġ du1Ġ
Ġ chang2
zhu4Ġ ming2ĠdeĠ
Ġshi4Ġ you3Ġ
Ġjian4Ġ dui4Ġ
