#version: 0.2
รค ยธ
รค ยบ
รง ฤผ
รงฤผ ฤฆ
รฅ ฤง
รฅ ฤฑ
รฆ ฤพ
รฃ ฤข
รฅ ยน
รค ยป
รฅ ยค
รฅ ฤพ
รฅ ฤฒ
รฅ ฤช
รฅ ฤฝ
รฅ ยฎ
รฅยน ยด
รค ยฝ
รฆ ฤน
รง ฤถ
รฅ ฤฏ
รฆ ฤธ
รจ ยฟ
รฅ ยฐ
รฆ ฤบ
รค ยน
รง ยป
รฃฤข ฤฃ
รฅฤพ ยจ
รคยธ ยบ
รฅ ฤฌ
รฆ ฤช
รค ยผ
รคยธ ฤข
รฅ ล
รฅ ฤฎ
รฅ ยธ
รจ ยฏ
รจ ยฎ
รคยธ ล
รฅ ฤจ
รฅฤฝ ยฝ
รคยบ ยบ
รฆฤบ ยฏ
รฅ ยบ
รฆ ฤฟ
รฅ ยผ
รฅ ยท
รคยบ ฤฐ
รฅ ยพ
รฉ ฤฉ
รง ฤซ
รง ยง
รจ ยก
รง ยบ
รฅยค ยง
รฆ ฤซ
รฉ ฤข
รฆฤพ ฤซ
รฅ ยฑ
รฆ ฤถ
รฅ ฤฉ
รฅ ฤด
รฅฤด ฤฎ
2 0
รฆ ล
รฉ ฤฅ
รจ ยต
รจ ฤข
รฆ ฤท
รฅ ยฝ
รฅ ฤฐ
รฆฤพ ฤช
รฅ ยฏ
รฆ ยฐ
รฉ ฤป
รฆ ฤญ
รฆฤน ยฅ
รง ฤฝ
รจ ฤฉ
รฆ ยณ
รฅ ยฅ
รฆ ล
รง ฤฐ
1 9
รฉ ฤบ
รคยป ยฅ
รฅฤฒ ฤฐ
รฆฤน ยถ
รข ฤข
รฅ ฤณ
รคยบ ฤจ
รฅฤพ ยฐ
รฆ ยฒ
รง ยซ
รฆ ยต
รคยผ ฤผ
รฅล ยฆ
รจ ยง
รฆ ฤข
รจ ยพ
รจ ยด
รฆฤช ฤฒ
รฉ ฤน
รจ ยฝ
รฉ ฤฟ
รฅ ล
รคยธ ยช
รง ฤฒ
รคยธ ฤฌ
รฉฤฅ ยจ
รฅ ฤซ
รฆฤธ ยฏ
รฉ ฤท
รคยธ ฤฐ
รจยก ฤฎ
รคยป ฤธ
รฅฤฉ ยบ
รคยธ ฤฏ
รฆ ยฏ
รฅฤฎ ยบ
รฆ ยด
รฆ ล
รฆ ฤฌ
รฆ ฤฐ
รฅฤง ยฌ
รง ยฌ
รฅฤง ยถ
รฅฤฑ ฤณ
รฆ ยธ
รง ยฝ
รคยฝ ฤพ
รงฤถ ล
รฆ ฤฝ
รฅยฐ ฤถ
รฅฤฒ ฤฏ
รค ยฟ
รคยธ ยป
รฅฤช ฤจ
รจ ยข
รง ล
รจ ฤฅ
รคยน ฤญ
รฉ ฤฃ
รฆฤธ ยน
รงยฌ ยฌ
รงฤถ ยจ
รฅยฎ ยถ
รฅ ยง
รฃฤข ฤญ
รฃฤข ฤฌ
รจ ยฅ
รฅยน ยถ
รง ยพ
รจยฅ ยฟ
รฆยณ ฤท
รฅฤช ยฐ
รฅ ยฟ
รจฤข ฤฎ
ร ยท
รฆ ยฌ
รฉ ยข
รฅฤจ ฤฝ
รฅ ยป
รฅฤฑ ฤฌ
รจยข ยซ
รค ยพ
รฆฤถ ยฟ
รคยฝ ฤฏ
รง ยฑ
รงฤถ ยฑ
รฆ ฤฎ
รฆฤพ ยฌ
รง ฤพ
รฆ ยฑ
รฆยฐ ฤณ
รจ ยท
รฉ ฤฝ
รฉ ยฆ
รคยธ ฤญ
รฅยธ ฤค
รฅ ฤต
รฅยฏ ยน
รฅฤฒ ฤฎ
รจ ฤฃ
รจ ฤญ
รฅฤง ฤญ
รฅฤฌ ยจ
รฆฤฟ ยฅ
รงฤซ ยน
รฉฤท ยฟ
รจยฟ ฤป
รฅยค ฤผ
รคยป ยป
รจฤฉ ยช
รฅยผ ฤข
รฉฤฉ ฤฎ
รฅฤณ ฤบ
รฅฤฏ ฤน
รฉ ยฉ
รฅล ฤฒ
รฅฤฑ ยฏ
รฆฤธ ยฐ
รฅยน ยณ
รจ ฤซ
รฅ ฤฟ
รจ ฤฐ
รฅฤฌ ล
รฅยพ ยท
รฅฤฎ ฤน
รฃฤข ฤฎ
รฃฤข ฤฏ
รฆฤพ ฤข
รฆฤธ ฤฉ
รฅ ยฃ
รฅฤช ยฉ
รฆ ฤป
รงยพ ฤฐ
รฉ ยซ
รฅฤซ ฤฏ
รคยธ ฤพ
รคยป ยฃ
รฉยซ ฤบ
รคยบ ฤผ
รฉฤฟ ยข
รฆยต ยท
รฆฤซ ฤข
ยฆ ฤฃ
รฅยพ ฤน
รจฤฉ ยณ
รง ยค
รฅยป ยบ
รจ ฤช
รฉฤน ยด
รฆล ยค
รฅฤจ ฤง
รฅฤฝ ล
รคยบ ฤญ
รขฤข ฤพ
รคยธ ฤซ
รขฤข ฤฟ
รงฤฐ ยฐ
รจยฟ ฤฝ
รงฤถ ยต
) ,
รคยน ล
รงฤซ ยฉ
รจยฟ ฤฉ
รจยต ฤฝ
20 1
รงล ฤซ
รฅฤฑ ยฐ
รฅยบ ยฆ
รจยฝ ยฆ
รฅฤง ยฅ
รจยฏ ยฅ
รงยป ฤฑ
รฅยฝ ฤต
รฉฤฃ ฤต
รง ยฅ
รจ ยฆฤฃ
รงยซ ฤญ
รฆฤช ฤบ
รฅยฐ ฤจ
รงฤฒ ฤจ
รง ยฉ
รจยก ยจ
รคยฝ ฤต
รง ล
รง ฤท
รฆฤญ ฤซ
รฉ ยก
รฅ ยฆ
รจ ยฐ
รฅ ยฒ
รฆฤพ ยบ
รฆฤท ฤป
รฆฤพ ล
รคยธ ฤธ
รจ ฤฒ
รฉ ฤผ
รฆ ฤฑ
รฅยท ยฅ
รฅฤช ยถ
รง ยฎ
รจฤฅ ยฝ
รคยบ ฤฎ
รฅยค ฤธ
รฅฤฒ ฤช
รฆ ฤฏ
รจยท ยฏ
รฅยฎ ฤผ
รฅฤฑ ยฃ
รงฤพ ฤฃ
รฅยธ ฤฅ
รฆยฌ ยก
รฆ ฤฆ
รฉยฉ ยฌ
รจยฎ ยพ
รฅฤง ยฑ
รฆฤข ยง
รฉฤบ ล
รฅฤพ ยบ
รฉฤข ฤผ
รคยธ ฤผ
รฅยฑ ยฑ
รฅยฐ ฤฑ
20 0
รงฤฒ ฤฅ
รคยฝ ฤจ
รจ ฤฌ
รคยฝ ยฟ
รฉ ฤต
รจ ยถ
รฅฤฏ ฤฃ
รคยธฤข รคยธยช
รจฤข ฤง
รฅยท ล
รฅฤฎ ฤธ
รฅฤง ยจ
รฆ ฤฅ
รง ยณ
รฆฤท ยฐ
รงยง ฤฏ
รฉ ยฃ
รงยง ยฐ
รฅยค ยฉ
รจ ฤค
รงยฝ ฤน
รงยง ฤณ
รง ล
รฆ ล
รงยบ ยฟ
รง ฤป
รฅยผ ฤฑ
รงยฑ ยณ
รงยซ ฤป
รฉฤฉ ฤฏ
รฅยฎ ฤซ
รฉ ล
รจฤฃ ฤถ
รฆ ฤฃ
รง ฤค
รคยธ ยค
รฉ ฤค
รงยณ ยป
รฆยฏ ฤถ
รฆ ยผ
รง ยผ
1 0
รง ฤช
รฆ ยก
รง ยฆ
รง ยจ
รฅ ยข
รฆฤข ยป
รฉฤข ฤซ
รจยฟ ฤฒ
รฅฤฌ ฤฝ
รฅฤฐ ยฟ
รฅฤง ยฐ
รฅยฃ ยซ
รงฤฝ ยธ
รฉฤป ยข
รฆ ยน
รฅล ยบ
รฅฤง ยณ
รคยธล รฅฤฝยฝ
รฉฤฅ ยฝ
รฆยฒ ยป
รฅฤฐ ล
รจยพ ยพ
รฅล ฤฐ
รงยป ล
รฅ ฤฃ
รฆล ยผ
รจยต ยท
รงยป ฤฆ
รฆล ยฃ
รฆฤบ ฤฐ
รฉ ยป
รงยบ ยฆ
รฅฤฑ ยท
รจฤญ ยฑ
รฆยฐ ยด
รฅยฝ ยฑ
รฅยฐ ยผ
รฆฤช ฤธ
รฅยฑ ล
รฅยบ ฤพ
รฅ ยก
รฆฤฐ ยฅ
รฅฤฑ ยธ
รจยฎ ยก
รฉฤฉ ฤณ
รงฤฝ ยฎ
รฉยฆ ฤธ
รงฤฐ ฤญ
รจยฎ ยฎ
รฆฤฑ ฤฒ
รฅฤฏ ฤฐ
รง ฤฆ
รคยป ยฌ
รฉฤบ ยฟ
รฅฤฝ ฤฝ
รคยป ฤฐ
รฅฤช ฤน
รฅฤง ฤฅ
รง ฤฃ
รฆยผ ฤถ
รฅยท ยด
รงยพฤฐ รฅฤฝยฝ
รจ ฤณ
0 0
รฅยฆ ฤค
รคยบ ยง
รจยฏ ล
รฅ ฤข
รฉ ฤง
รฅฤฑ ฤค
รฅฤฑ ยฒ
รฉฤฉ ฤฑ
รฅ ล
รฆฤถ ยน
รฅยธ ยธ
รฅยฅ ยณ
รฆ ยฎ
รฆ ยถ
รฉฤท ฤฉ
รฅฤฒ ฤณ
รจ ยฃ
รจ ฤฏ
รฅฤฌ ยก
รฆล ฤน
1 8
รฅฤฎ ฤง
รฆยธ ยฏ
รฅ ยจ
) .
รฆฤฝ ยพ
รฆฤน ล
รจฤฐ ยท
รคยบยบ รฅฤฑยฃ
รงฤฆ ยถ
รคยบ ยค
รฅ ฤถ
รฅยฎ ล
รฅยฟ ฤฅ
รฉ ฤถ
รฅฤฑ ฤน
รฉ ฤพ
1 2
รคยฝฤฏ รคยบฤฐ
รงยป ยด
รฆฤฆ ฤฑ
รฅฤฐ ฤจ
รงยป ฤต
รจฤซ ยฒ
รงฤท ฤฎ
รงยบ ยง
รคยน ฤฒ
รฆฤซ ฤญ
รฅยง ฤญ
รคยฟ ฤฟ
รฅยง ฤถ
รฅฤช ฤป
รคยน ฤซ
รฆ ฤด
รฅยค ฤฆ
รฅฤง ฤผ
รจยง ฤจ
รคยน ยฆ
รง ยด
รฅฤฝ ยข
0 รฅยนยด
รงยฎ ยก
รฅยฝ ยข
รงยจ ฤญ
รฆ ยฃ
รฅยฏ ยผ
รฅ ฤญ
1 รฅยนยด
รจยฎ ยค
รฆฤฏ ยฎ
รงยฑ ยป
รฆยฒ ยณ
รฅยฐ ยฑ
รฅฤฏ ยก
รฉฤน ยจ
รฆ ยท
รฆฤฎ ฤฉ
รฆฤพฤช 2
รงฤฝ ยด
20 2
5 รฅยนยด
รฅฤฏ ฤท
รฉ ฤด
รง ฤฅ
รจยฏ ยด
รฉล ยณ
รคยบ ฤฝ
รฅยน ยฟ
รฅล ฤญ
รฅยท ยฒ
รฅยบ ฤถ
4 รฅยนยด
รฆฤบ ล
รฉฤฝ ฤจ
รงยค ยบ
รฅยฅ ยฅ
รฆยต ฤฃ
รฉยข ฤจ
รงยค ยพ
รฅ ล
รคยผ ล
รฆ ยบ
รฆฤฎ ฤฃ
รฉ ยฒ
รฅฤต ฤฃ
รงฤค ยน
รจ ยบ
รฆล ยก
รฆฤฝ ยด
2 รฅยนยด
รฅยฑ ฤท
รฅยค ยซ
3 รฅยนยด
e r
รง ฤญ
รฅฤฝ ล
รจ ฤฎ
รคยธ ยพ
รฆฤป ยฎ
1 1
รฆยธ ยธ
รคยธ ฤฉ
รงยง ยฏ
8 รฅยนยด
รจยบ ยซ
6 รฅยนยด
รฆ ยข
รงยฉ ยบ
รฅฤฑ ฤฏ
รฉ ยช
รจยต ฤฆ
รฆฤถยฟ รฅยบฤพ
รฆฤฅ ฤง
รฅยฎ ฤบ
รง ยก
รงยบ ยช
รคยบ ฤถ
รฆยด ยป
รจยฟ ฤบ
รฉ ยพ
รฅฤฉ ยป
a n
รฆฤถ ยฏ
รฉยฆ ฤป
รฆล ฤฉ
รฆฤฌ ยฅ
รฆ ยป
o r
รฅยธ ฤช
รฅฤฒ ฤฆ
รฆยน ยพ
รฉฤต ฤฃ
รฅฤช ยซ
7 รฅยนยด
รจ ฤด
รฉฤข ล
รฅยคยง รฅลยฆ
รงยบ ยณ
รจ ฤป
รฅฤฑ ฤธ
รคยฝยฟ รงฤถยจ
รง ฤฌ
รฅฤฑ ยค
รฅยฒ ฤฝ
รง ฤธ
รฆฤชฤฒ รคยธยบ
รฅยค ยช
รฆฤนยฅ รฆฤพยฌ
i n
รฅฤซ ยง
รฅยฑ ฤข
รฅฤงยฌ รฅฤฑยธ
รฅฤฑ ฤบ
รฆฤญ ยฌ
รง ฤฑ
รฆฤพ ยฏ
รฅล ฤน
รฅ ฤท
รฅยฅ ยน
รง ฤฟ
รฆฤน ฤฑ
รคยธ ฤต
รฅฤณ ยฝ
รฅฤฎฤง รฆฤญยฌ
รฅฤพยฐ รฅฤฎยบ
รฉฤฟ ล
รฅยธ ยฆ
รจฤณ ฤน
รฅฤฝยฝ รฅยฎยถ
รฅยผ ล
รจยฎ ยบ
รจยฟ ฤณ
รฅฤฏ ยณ
รฅยผฤข รฅยงฤญ
รงล ฤถ
รฆฤพ ฤฟ
รฆยฑ ล
รฅฤจ ยณ
รคยฟ ยก
รจยง ยฃ
รฆยด ยฒ
รฆฤฝ ยฒ
รจฤฌ ฤค
รง ฤน
รงยฅ ล
รฉยฃ ฤฐ
o n
รงฤซ ฤฉ
รฅยฐ ฤณ
รจฤฃ ฤฎ
รคยป ยถ
รง ยฒ
รจยฟฤฝ รจยกฤฎ
รคยผ ฤฌ
รฅฤฝ ยพ
รจ ฤฆ
รฆฤพ ยช
รง ฤต
รจยฎ ยฐ
รฅฤฑ ยช
รง ยฟ
รฅยนยณ รฆฤธยน
รฅยฎ ฤฅ
รฆฤพฤช 1
รฆล ยน
รฆฤฟ ฤฅ
รฆยฒ ยก
รงล ยณ
รฉฤป ฤง
รงยฌยฌ รคยธฤข
รจฤญ ฤฑ
รฆยฏ ฤฑ
รงยผ ฤธ
รจยง ฤด
รจยฝ ยฌ
รฅฤฑยฏ รคยปยฅ
รฆฤถ ยพ
รฆยณ ยข
รฆ ยจ
รคยบ ยฌ
รคยพ ฤญ
19 9
รฆฤถ ยถ
รฆฤฟ ยก
รงฤผฤฆ รคยธฤข
รฅฤช ฤด
รจยฐ ฤฅ
รฉยพ ฤป
รฅฤงยฌ รฉฤฉฤฎ
รฉยฆฤป รฆยธยฏ
รฅฤณ ยจ
รฅฤง ฤซ
รฅฤท ฤจ
รฅฤช ฤฝ
รฆยธ ฤง
รจยฟ ล
รฅฤช ฤฟ
9 รฅยนยด
รฆยฐ ฤถ
รฆล ฤฎ
รงยฆ ยป
รฆฤฟ ฤณ
รฅ ฤธ
รฆ ฤณ
รงฤซ ฤช
รฉฤป ฤจ
รฉฤฅยจ รฅฤชฤจ
รงยฉ ยถ
รฅ ฤป
รฅยพ ฤข
รคยบยบ รฆยฐฤณ
รฅยค ยด
รจฤฐยท รฅยพฤน
รจ ยฑ
รฅล ยฃ
รงล ยฅ
รคยธฤธ รงฤทฤฎ
รฅฤฑ ฤช
รฉฤฟยข รงยงยฏ
รฅฤง ฤช
รงลฤถ รงยฉยถ
รฅฤฐ ยป
รฅยฏ ฤจ
รฆล ฤฆ
รฅล ล
รฆยด ยพ
รคยป ยค
รฆฤซ ฤต
รงยป ล
รฆล ฤพ
รฅฤฌ ล
รฅยผ ยบ
รฉฤผ ฤฑ
รฆล ยฅ
รฅยจ ฤฃ
รคยธยป รจยฆฤฃ
รงฤป ยฝ
รฅฤจ ฤฏ
รฅฤง ยต
รคยบ ฤซ
รฅยบ ยง
รฆล ยฆ
รคยปฤธ รคยปยฌ
รงยฆ ฤฑ
รฅยค ฤฏ
รจยง ฤค
รจฤค ยฒ
รจยฃ ฤง
รฅฤฐฤจ รฅฤฑยฒ
รฅยฎ ฤฎ
รฅฤง ล
l a
รฅฤป ยจ
รจยฎยค รคยธยบ
รฅยผ ฤท
รฉยก ยน
รฆยฎ ยต
รฆ ฤผ
รฉยข ฤบ
รจยถ ยณ
รฅฤฑยฐ รฆยนยพ
รฅฤต ฤช
รฆยฒยก รฆฤพฤซ
รคยธ ฤถ
รฆฤฟ ฤฐ
รง ฤณ
รฅยก ฤถ
รฆฤพ ฤฏ
รฉฤป ยค
รฅยฑ ฤง
รฅยฎ ยฃ
รฆยฌ ยง
1 5
รฆฤช ฤฑ
รงยฝ ฤณ
รฆฤด ล
รงยป ฤช
รจยง ฤฆ
รฆฤญ ฤง
รฅฤฏ ฤฑ
รจฤฒ ยฅ
รคยบ ยฆ
รจยฎ ยธ
รฆฤฐ ยจ
รจ ฤฑ
รงฤต ยฆ
รฅฤพ ยฃ
รคยป ยฝ
รฅยงฤถ รฅฤณฤบ
รฅยฅ ฤธ
รฅฤพ ล
รฆยก ฤช
รงยฝ ยฎ
รฅยฝ ฤท
รคยฟ ยฎ
รจยด ยจ
รจ ยจ
รคยบ ยฒ
รจฤฒ ยจ
รจยจ ฤข
รงฤถ ยท
รฅ ฤฆ
a r
รฆยบ ฤฒ
รงยฌยฌ รคยบฤฎ
รฅล ฤบ
รฅยธ ฤฟ
รคยปยฃ รจยกยจ
รฉฤน ยฎ
รฅฤญ ฤด
รคยป ฤฌ
รจยฏ ฤฆ
รฅฤฝ ล
รฆ ยฅ
e n
รฅฤง ยท
รงยป ฤป
รฆฤฌ ยค
รคยพ ฤฝ
รฉฤฝ ยท
รจยฟฤฒ รฅฤฌยจ
รฉยฆ ฤจ
รฆล ยป
รฆฤฌ ฤท
รฅฤง ยซ
รงฤช ยฑ
รฆฤถยฟ รฆยฒยป
รงฤถยฑ รคยบฤฐ
รฆยณฤท รฅฤฝยฝ
รฉฤข ล
รฅฤงยถ รคยปฤธ
รฅฤฏ ฤฅ
รฅฤฉ ฤจ
รฅยฎ ฤน
รฅฤฏ ยฐ
รฅยข ล
รจยพ ฤฅ
รจยถ ฤง
รคยผ ยฏ
รฅยข ฤฅ
รฆยด ฤฝ
รฅยธ ฤฎ
รฆยฑ ฤค
รฅฤฌ ล
รจยง ฤฃ
รงฤถยต รฅยฝยฑ
รงฤถ ยป
รงฤผฤฆ รคยธฤขรคยธยช
รฆยฑ ฤซ
1 6
รจฤฉ ยด
( ),
รฅฤฟ ฤฉ
รฅฤฏ ฤฉ
รฅยค ฤฉ
รฅฤฑ ยฆ
รจยฏ ยบ
รฅฤฌ ยฉ
รฅฤฏ ยซ
รฅยทยฅ รคยฝฤพ
รฅฤฏ ฤผ
รง ฤฎ
รงฤฐ ฤฉ
รจฤฐ ยฑ
รฉฤบ ยณ
รฅฤฆ ยฟ
รจยพ ยน
รคยผ ฤน
รฅยฅ ยฝ
รจ ฤน
รฉ ยฅ
รฅ ฤฅ
รฅยฎ ยข
รฅยฎ ยน
รจฤช ยช
รคยผ ยฆ
รฅฤณ ฤฌ
19 8
รฆฤน ยฉ
รฆยจ ยก
รง ยช
รคยน ฤฎ
รฅฤฒ ฤซ
รจยฏ ฤท
รคยฟ ฤฆ
รคยฝฤพ รคยธยบ
รคยปยฅ รฅฤฑฤฌ
รฆฤฐ ฤด
รฅฤซ ยฏ
รจฤซ ยบ
รฆล ยท
รฆยต ฤฐ
รฅยพ ฤช
รงฤฃ ยซ
รงฤฐ ยฏ
รฆฤท ฤง
รฅยก ล
รฆฤช ฤณ
รฆฤถ ยป
รฅฤฝยฝ รฉฤปฤง
รฉยป ฤฆ
รงฤถ ยฐ
รงยพ ยค
รฅยท ยฑ
รจฤฌ ยฑ
รฅฤฑยฏ รจฤฅยฝ
รฆยฏ ฤฏ
รคยน ฤฟ
รงฤช ยถ
รฆฤธ ยฝ
รฅฤต ฤฏ
รงฤฑ ล
รจ ฤง
รฅฤฝ ยด
รคยธล รฅยฟฤฅ
รจยกยจ รงยคยบ
1 7
รฆฤฌ ฤข
รฆฤท ยด
รฉยฒ ฤฃ
รฆยฒ ฤป
รงยป ยง
รฅฤฎ ยป
รฆฤญฤง รคยปยป
3 0
รฅยค ยฑ
รฅยธฤค รฉฤทฤฉ
รงล ฤณ
รจฤฒ ยฝ
รงฤน ฤง
รคยธล รฅฤฏฤฐ
รฅฤง ยด
รจยฏ ฤฃ
รงยป ฤฉ
) รฃฤขฤฃ
รงยณยป รงยปล
รฆ ยฆ
รจยด ยฃ
รคยน ยก
รฅยฟ ฤน
รฅยธ ล
รฉฤฉ ฤฉ
รฉฤบ ยฒ
รจฤช ยฐ
รฅยฎ ยค
รจ ล
รฅยฑ ฤค
รฆฤซ ฤบ
รคยธล รงฤผฤฆ
รฉฤฟ ฤด
รงฤฝ ล
รคยธ ฤฅ
รฆฤฆ ล
รจล ยฆ
รฉฤพ ฤข
รงฤป ยป
รฅฤจ ล
รฆฤนยถ รฉฤนยด
รงฤญ ยฌ
รจฤญยฑ รฅฤฝยฝ
รจยด ล
รฅฤฏ ฤฌ
รฉ ยบ
รฆยน ฤธ
รฆยธยธ รฆฤชฤฑ
รฉฤขฤผ รจยฟฤฉ
รฅยฃ ยฐ
รงฤถยต รจยงฤจ
รฅยง ฤจ
รฉฤค ยฃ
รงฤป ยพ
รฉฤง ฤฏ
รง ยข
รจฤฉยช รฅยทยฑ
รฅฤฑ ฤฎ
รจยฝยฆ รงยซฤป
รฉฤป ฤช
รฆลยน รฆฤฏยฎ
a l
รฅล ฤค
รฉยป ฤณ
รฅฤฑฤณ รงฤฐยฐ
รฆฤบ ฤต
รงฤฅ ล
รงฤผ ฤฉ
รฅฤจ ฤป
รฅยฝฤต รฆฤนยถ
รจยกฤฎ รฆฤถยฟ
( ,
รงยก ยฎ
รงยบ ยข
รงฤฌ ยถ
รฉยฃ ล
รฅฤฑฤณ รฅยฑฤท
รฆฤชฤฒ รงยซฤญ
รฆฤฃ ยฉ
รคยฝ ฤท
รฅยค ฤฑ
รฆฤพล รฉฤนยด
รฆยท ยฑ
รคยป ฤฏ
รจฤข ฤฅ
รฆล ฤฃ
รคยฝ ฤฑ
รฅฤฏ ล
รง ฤง
รฉ ยฑ
รฅฤงยฑ รฅฤดฤฎ
รฆยฃ ยฎ
รจยก ฤน
1 4
รจยถ ฤฌ
รฉฤป ฤฒ
รฅยค ยฎ
รฅยฐ ฤฆ
รฉ ยธ
รฉยฑ ยผ
รงฤถ ยฒ
รฅฤฒฤฎ รฆฤนยถ
รฆล ยฅ
a t
รจยฎยพ รจยฎยก
รงยคยพ รคยผฤผ
รขฤข ฤถ
รฉยฃ ล
รจยฎ ยฉ
รฅยปยบ รงลฤณ
รคยบฤฐ 19
รฅฤฅ ฤฑ
รฅล ฤฅ
รจยฑ ยก
รคยนฤญ รคยธฤข
รฆฤฝ ยผ
รฆฤฟ ฤข
รฅยฏ ล
รจยด ยน
รจฤฎ ฤฅ
รฅยฑ ฤฌ
รฆฤฐ ยง
รฆฤซ ยน
รงยฅ ยจ
รคยป ฤง
รฆ ยฝ
รจยด ฤฟ
รฆฤป ยฏ
รงยปฤฆ รงยปฤฉ
รฆฤธ ฤป
รฆ ฤค
รฅลยฆ รฉฤปยข
รฅยฅ ฤฉ
e s
รคยธฤฏ รฅฤฒฤฎ
รฆยด ฤญ
รฅยฒ ฤฃ
รฅฤฑฤค รฅฤฌล
รฆยต ฤญ
รงฤท ฤป
รจฤข ฤฃ
รคยธล รฅยคยฎ
รฅยงฤถรฅฤณฤบ รคยผฤผ
รจยฟ ยช
รฅฤจ ฤพ
รฆยฅ ยผ
รฆฤธฤฉ รฅฤฎฤธ
รคยฝ ฤฐ
รฆล ยข
รคยธฤธ รงยบยช
รฅยท ฤฟ
รฅยฝยฑ รฅฤตฤฏ
รฆยฏฤถ รจยตฤฝ
รจฤฅ ฤพ
รฉฤฟ ยฉ
รจยฏ ฤฏ
รฅฤต ยฅ
รงยงยฐ รคยธยบ
รฅยพ ฤญ
รงฤซ ฤฎ
รฉยก ยฟ
รฆฤฅ ยณ
รฅยฑล รคยบฤฐ
รฆฤฐ ฤช
f or
รฆฤท ฤช
1 3
รฅ ฤบ
รฆยณ ยฐ
รจยพ ฤธ
รคยพ ยฟ
รฅยนยณรฆฤธยน รฅฤงยฌรฉฤฉฤฎ
รฆ ยค
รฆฤพ ยจ
รฉฤป ฤฏ
รฅฤฉ ล
รงยง ยป
รจยฟ ยฐ
รงฤพ ล
i c
รฆ ฤง
รฅฤฃ ฤพ
รฆฤซ ฤฏ
รฆยฐ ฤฑ
รฉฤต ยถ
รฆยก ยฅ
( )
รจฤด ฤป
รฆฤช ยฟ
รฅยฟ ยต
รฆฤบ ยพ
รฉลยณ รคยนฤฒ
รฆฤซ ยฟ
รฆฤข ฤฃ
รงฤฟ ฤข
รจยด ยฅ
รขฤขฤฟ .
รฅ ยฉ
รงยด ยข
รฆ ยพ
รฅฤงยฑรฅฤดฤฎ รฅฤฝยฝ
รฅยบ ฤท
รฅยบ ยท
รฅยบ ฤต
รฉยข ฤฆ
รคยธยป รคยนฤซ
รฉ ล
m u
รฅลยฆ รฆลยก
รฅยพ ฤฃ
รงยด ล
รฆยดยป รฅฤฌยจ
รงฤซ ฤป
รจยพ ฤณ
รงฤพ ฤญ
รฅยผ ยน
รฅฤถ ยฑ
รฅฤง ยธ
รคยฝฤพ รฅฤตฤฃ
รฆลยฃ รฅยผฤฑ
รฆยถ ฤช
รฆฤฑฤฒ รคยพฤฝ
รฅฤชยฉ รคยบฤผ
รงยฎ ฤข
รจยฎยก รฅฤชฤด
รฅฤฉยบ รงฤฐยฐ
รงยฝฤน รฆฤธยฏ
รจยฝ ยฝ
รคยน ล
รคยปฤธ รงฤผฤฆ
รฆฤซฤข รฆฤพฤซ
รฆฤฃ ยฏ
รคยป ยท
รฅ ยณ
รคยนฤญ รฉฤนยด
รฉฤป ฤฆ
รงยปฤฑ รฆยตฤฐ
รงยฎยก รงฤฒฤจ
รฅฤฑฤณ รงฤถล
รฆฤพฤข รงยปฤช
รฉฤตฤฃ รจยทยฏ
รงล ฤฃ
รฃฤขฤฏ .
รงฤณ ล
รฆฤซ ยง
รฆฤนยถ รฆฤพล
รจยฟ ฤพ
i s
รฅฤฟ ยฆ
รฆฤช ยท
รคยธฤข รงยงฤฏ
รฅยน ยฒ
รฅฤฑ ฤญ
รฅลฤฐ รฅยธฤค
รฅฤจ ยต
รงยฎ ฤน
รคยพ ยง
รฆฤทฤป รจฤคยฒ
รงยฅ ฤธ
รฉฤข ฤข
รฉล ยฉ
รฅยฎ ฤช
รฆยป ยก
รฅฤฒฤฐ รฆฤฟยฅ
รคยบ ฤณ
รฆยณ ยจ
รจฤช ยน
mu la
รฅยฝฤต รฅฤพยฐ
รจยฏ ยท
รจยฏ ฤฟ
รฆยธ ยฉ
รฉฤค ยฆ
for mula
รฅฤข ฤป
รคยฝ ฤป
รคยฝ ฤฝ
รฆ ฤฒ
รฆฤฌ ฤฌ
รงยซ ล
รคยธ ฤฃ
รงยฒ ยพ
i t
รฆฤฌ ฤน
รฅยฎ ฤฃ
รงฤฝ ฤณ
19 7
รฅฤชยถ รคยฝฤพ
รฅล ยก
19 4
20 รฅยนยด
รฆฤพ ฤฝ
a m
รฆฤน ยง
รจยดล รจยดยฃ
รฅยพยท รฅฤฝยฝ
รฅยท ยฆ
รฆฤชฤฒ รฅฤณฤบ
รคยธฤฌ รงฤผฤฆ
รฆฤญ ยฟ
รฉฤนยฎ รฉยขฤบ
รฆฤพ ฤน
รฉยช ฤฎ
h e
รฅฤฌ ยฟ
รจยฟฤฝ รฅฤงยฅ
รฆฤข ฤฟ
รคยธ ยด
รจยฎยธ รฅยคฤผ
รฅฤช ฤบ
รฅ ยด
รงยช ฤฃ
รฉ ยน
รงล ยด
รฅยฟ ยซ
รฅยฎ ยซ
รฆฤน ฤง
รคยพ ฤฟ
รฅฤฐ ฤญ
รฅยบ ฤฆ
รงยฌยฌ รคยธฤซ
รฅฤฒฤฏ รคยธยบ
รจฤฐ ยซ
รฆฤพฤข รฅฤฒฤฐ
รคยผ ยผ
รฆฤชฤบ รคยบฤซ
รฅยฏ ฤฎ
รคยธฤข รคยบฤฝ
รฆยข ฤง
รงฤฟ ยฃ
รฅฤข ยผ
รฅฤฃ ฤผ
รฅฤงยจ รฅฤฝยฝ
รฆฤถยฏ รฆฤฎฤฃ
รฅยฐ ฤฃ
รจฤน ฤฑ
รฆยฐ ยธ
รฅฤฒ ยซ
รฅยป ยถ
รฆฤธ ฤน
รจฤด ฤค
5 0
รฆฤญ ฤถ
รงฤถล รฆยดยป
รฅฤฝล รคยธยบ
รฅฤฐ ฤง
รคยนฤญ รฅฤฒฤฐ
รฅฤฏ ยข
รคยบยบ รงฤผฤฆ
รงฤง ยง
รคยบ ยก
รฆฤพฤฏ รฅฤฌยก
รฅยผ ฤน
รฉฤผ ยพ
l e
รฅฤฐ ฤค
รงยป ฤจ
รฆยพ ยณ
รฅฤช ยค
รฆ ฤต
รฆล ยธ
รฆล ยถ
รคยธ ยน
รฅยคยง รงฤผฤฆ
รฉฤฃ ฤน
รคยผ ยค
รฅยฐยผ รคยบฤผ
รฅยฎยฃ รฅยธฤฅ
รงฤผ ยฎ
รจฤป ยฝ
รฅยฝ ฤด
รฅฤฏยฐ รฅยบยฆ
รฅฤฑ ยณ
รคยฟฤฆ รงยฝฤนรฆฤธยฏ
รฅยทยฒ รงยปฤฑ
รจยฏ ฤจ
รฅยบ ฤจ
รฅฤฑฤค รคยธฤฐ
รฅฤพยฐ รฆฤธยน
รคยธยพ รจยกฤฎ
รฆฤธ ล
รฅฤงยณ รงยณยป
รฅฤฑฤณ รจยกฤฎ
รฉฤน ยป
19 6
รง ฤจ
รจยฝ ยฎ
รฉ ยฝ
รฅฤฑ ยถ
รคยธ ยฝ
รฆฤฟ ยฐ
รฅยบ ฤน
รฆฤธยน รฉฤฟยข
รงยค ยผ
รฅฤถ ฤฒ
รฅฤจยณ รฅยฎฤผ
รฅยทยฅ รงยจฤญ
รฏ ยผ
รฉฤฉฤฏ รจยฆฤฃ
รจ ฤฝ
รจยถยณ รงฤฒฤฅ
r o
รฅฤฎฤน รคยบยฌ
รฅฤช ฤฉ
รคยธยค รคยธยช
รคยผ ฤบ
รงล ฤธ
รคยธ ยฅ
รคยธฤฌ รฆยตยท
รฅยบ ล
รจยต ยฐ
รฃฤขฤฏ ,
รฅยฟ ฤง
รจยฏ ยป
รฆฤญ ยฅ
รงยป ฤฟ
รฉฤฃ ล
0รฅยนยด รคยปยฃ
รฅยฐ ฤผ
รจฤฃฤถ รฅฤฒฤช
รคยบยบ รงฤซยฉ
รฅยผ ฤค
r e
รฅฤบ ฤซ
รฉฤฅ ยก
รคยบฤญ รคยปยถ
รงยป ฤฅ
รฆฤฏ ยข
รฅฤฎฤน รฉฤฅยจ
รฅฤจล รฅฤจฤฝ
รฉยฉ ยป
รฅยฝ ยน
รจยต ยซ
รฅลยฆ รฅยฎยถ
รจฤฌฤค รงฤฝยฎ
รฆยค ฤฏ
รฅยฒ ยธ
รฉยบ ยฆ
รฉฤฉ ฤฐ
รฅลยฆ รงฤถล
รฅยผ ล
รคยผฤผ รจยฎยฎ
19 5
รฆยฒ ยน
รคยบยบรฆยฐฤณ รฅฤงยฑรฅฤดฤฎรฅฤฝยฝ
รฆฤฌฤข รฆฤพยฏ
รฉฤข ฤฒ
รฅฤถ ยฎ
รจฤฅ ฤฎ
รฆยฏ ฤท
รฆฤฟ ยพ
รฅฤชยฐ รคยบฤจ
รฅฤฌล รฅฤงยฅ
รฉ ยณ
รฅยฏ ยบ
00 0
รจฤซ ยพ
รจ ฤต
รฅฤฏ ยด
รคยฟฤฟ รฆฤฌยค
e l
รฅฤชฤน รจยฝยฆ
รคยน ฤง
รฆฤขยป รงยปล
รฆยฌยง รฆยดยฒ
รงยฝ ยฒ
20 19
รจฤฑ ยฒ
รฉฤผ ฤจ
รจยฎยพ รฆฤพฤซ
รฆฤป ฤผ
รฉ ยผ
รฅยนยณรฆฤธยน รฅฤฏฤฅ
รจฤช ยฌ
s t
รฅ ยช
รฅฤชฤจ รฅฤชยซ
รฆฤฟยฅ รจฤฉยช
รงยซ ยฏ
20 20รฅยนยด
รงฤฝยฎ รฅฤซฤฏ
รง ยฏ
รฆฤบ ยฅ
รงล ล
รฉฤข ฤฃ
รฅฤง ยน
รฅฤชฤจ รฅยธฤฅ
รฅฤงฤญ รฅฤงยฐ
รฉฤพฤข รจยฆฤฃ
รงยณยป รฅฤชฤน
รคยน ฤบ
รคยฝ ยณ
รฅยฐ ยฝ
รฆฤฟ ล
รฅยฎ ฤฟ
รฅยฎฤฎ รฆฤชฤฒ
รคยธลรฅฤฏฤฐ รคยบยบรฆยฐฤณรฅฤงยฑรฅฤดฤฎรฅฤฝยฝ
รฉฤขฤผ รฅยธยธ
รฉยก ยบ
รฆยฐฤณ รฅฤฝยฝ
รคยป ฤข
รฅฤฒฤฎ รฅยนยด
รฆยฒ ยฟ
รฆฤพ ยซ
รฆฤน ฤน
รฅยปยบ รงยซฤญ
รฅฤฒ ยฏ
รจฤฏ ฤซ
รฅฤฏฤน รฉฤฅยจ
รฅยบ ฤฑ
รฅลฤบ รฅฤพยจ
รฉฤบ ยถ
รฉฤบ ยต
รจฤฏ ยฏ
รฅยฏยผ รจฤฉยด
รจฤข ยถ
รฉฤฝ ฤฆ
รฉฤง ฤด
รฆฤผ ยด
รฆฤธยฏ รงฤซยน
รฆยฏ ฤฝ
รฆฤชฤฒ รฅฤฌล
i on
รฆยณ ยฝ
รฅฤง ยผ
รฉยข ฤณ
รคยบฤฐ 201
รฅฤงยฑ รฆฤพฤซ
รฅฤจ ยฒ
รจยฝ ยป
รจยฆฤฃ รฆยฑฤค
รฆฤณ ฤฆ
รงฤญยฌ รงยซฤญ
รจยท ฤฟ
รงฤฆยถ รจฤขฤฎ
2 5
รงยปฤฆ รฆฤชฤฒ
รคยพฤญ รฅยฆฤค
รฆฤณ ยฉ
รจยฟฤป รคยบฤฝ
รฆฤพฤข รฉยซฤบ
รฉฤถ ฤข
รฆยฌ ยพ
รจยฟฤป รคยธยช
รจยพ ฤต
รฅฤฏฤท รคยฝฤฏ
รจฤปยฝ รงฤฆยถ
รฆยตยท รฆฤญฤถ
12 รฆฤพฤช
รฅยผฤข รฅฤฑฤณ
รฆฤญยฅ รฆฤพฤซ
รฅยธ ฤท
รจฤฉยช รงฤถยฑ
รฃฤขฤญ (
รฃฤขฤญ รฃฤขฤฃ
รงฤฃ ยต
รฅล ฤป
รคยธฤต รจยพฤณ
รฆฤบยฏ รฅฤพยจ
รงล ยพ
รฅยช ฤด
รงฤฝยธ รฅฤงยณ
รคยนฤฎ รฅฤงฤญรฅฤงยฐ
รงยฑ ฤฏ
รฅยฉ ฤผ
รงฤฐ ฤฝ
รฆฤฅฤง รฅฤจยต
รงฤถยจ รคยบฤฐ
รงยฝ ยช
19 3
รฉยก ยป
รจฤซยบ รฆฤพยฏ
รฆฤบยฏ รคยธฤข
รฆฤฟ ฤค
รคยบยบ รฅฤณฤบ
รงยบ ยฝ
รฉยฅ ยฐ
รฆยฃ ฤข
รฉฤฝ ฤง
e t
รฉยก ยถ
รงฤฒฤฅ รฉฤบล
รขฤขฤฟ ,
รฉฤขฤซ รคยธยพ
รฅยฏฤจ รฅยบยฆ
รฆฤฟ ยจ
รจฤฃฤถ รงฤฝล
รฉฤฉฤฉ รงฤถยจ
รฆล ยช
i l
รฅ ฤค
รฆฤฑฤฒ รฅฤฉยบ
2 4
รคยป ฤญ
รคยบฤจ รคยธฤข
รฅฤซฤฏ รฅยพฤข
รฅฤฌ ยณ
รงยง ฤข
รฅฤง ฤฏ
o u
7 รฆฤพฤช
รงฤท ยฅ
รฅฤฑฤน รฅฤชยฐ
รฆยฒ ฤฅ
รฅยท ยฎ
รฆฤญ ฤฏ
รฉฤข ฤฑ
รจยฟ ยฝ
รฅยฎ ยณ
รคยบ ยฟ
รฆ ยฟ
รฃฤขฤญ ,
รฅยท ยก
o l
รฆฤธยน รฅยผฤฑ
9 รฆฤพฤช
รงฤฝ ฤธ
รฅฤฉ ฤฑ
รจฤญ ยฅ
รจยงฤด รจฤซยฒ
รจยด ยข
รคยธยบ รคยบฤจ
10 รฆฤพฤช
รฉฤด ล
รจยข ล
8 รฆฤพฤช
รจยฟ ฤฃ
รฉฤฉ ฤฌ
รฅฤฝยฝ รฆยฐฤณ
รคยบฤฎ รฅฤฏฤฃ
รฆฤฟ ยฟ
รจฤซ ยฏ
a c
รฅยฐ ยพ
รฅฤฒ ยด
รฅยคยง รฉฤปฤจ
รจยฎ ล
รจ ล
รฅฤงยท รฆฤพฤซ
รจฤฏ ยฃ
รฆฤฟ ยฏ
รฅฤฒฤช รคยฝฤพ
3 รฆฤพฤช
รจยฐ ยท
รงฤช ฤจ
รฅฤงยถ รคยธล
ฤ  201
e ฤ 
ฤ  รฅฤพยจ
รฅฤฝล รฆลยค
ฤ  S
ฤ  200
5 รฆฤนยฅ
s ฤ 
d ฤ 
รคยนล รฆฤบยฏ
ฤ  202
6 รฆฤนยฅ
7 รฆฤนยฅ
4 รฆฤนยฅ
3 รฆฤนยฅ
5 รฆฤพฤช
ฤ  C
6 รฆฤพฤช
1 รฆฤพฤช
ฤ  รงฤถล
4 รฆฤพฤช
11 รฆฤพฤช
รฅยนยณรฆฤธยนรฅฤฏฤฅ รงยฑยณ
ฤ  M
รฆฤพฤช1 รฆฤนยฅ
ฤ  รฅฤฐฤจรฅฤฑยฒ
รงฤผฤฆ รคยบยบ
ฤ รงฤถล รฅยนยณ
รฅยนยถ รคยธฤถ
รคยปฤธ รฅฤพยจ
a ฤ 
8 รฆฤนยฅ
2019 รฅยนยด
รฃฤขฤญ .
19 2
ฤ  A
รฉฤง ยธ
รคยบยค รฉฤขฤผ
รฆฤท ยฃ
รฆฤฑ ยด
รงฤผฤฆ รฅยคยง
รฆล ฤณ
รฆลฤฎ รฆฤฝยฒ
รจยฟฤป รคยธฤข
รฅฤฉยบ รงฤซฤช
รฉฤฝฤจ รฅฤฝยข
รจฤฃฤถ รจยตฤฝ
รคยบยง รงฤถล
รง ยฃ
รฆฤบ ล
รจยฟฤป รงยงฤฏ
2 รฆฤพฤช
รฉยฆฤธ รฆยฌยก
รฅยฎ ฤญ
รคยผ ฤฃ
รจยฏ ฤณ
รจยด ล
รคยบ ฤช
รฆฤทยฐ รฆฤฏยฎ
รฅฤธ ฤฆ
ยฑ รคยนฤฒ
รฅยพ ยฎ
รฉยป ฤฐ
รฅยนยถ รฅฤพยจ
รฆยด ยฅ
1 รฆฤนยฅ
รจฤค ยก
รฅยฐ ยบ
รจยก ยฅ
รงฤซยน รฅฤชยซ
รฆยฏฤท รคยธฤผ
l t
รจยฎ ยฟ
รฅยฑ ฤญ
รงยปยง รงยปล
รฆลยค รฅยคฤธ
รฅยฎ ยก
รจยด ยต
รคยบ ฤด
รจยก ฤข
รฉยซฤบ รฅยบยฆ
รฉยกยน รงฤฝยฎ
รงยปฤต รฆฤฟล
รฆฤป ฤญ
รจยฝ ยจ
y ฤ 
รงฤฅ ฤช
รคยฝฤจ รฆฤบยฏ
รคยบฤฐ 200
รคยธยช รคยบยบ
รฅฤฃ ฤฉ
รจยฎ ยฏ
รฉล ยฆ
รฃ ฤฅ
รฅฤพยฐ รงฤฒฤจ
รฃฤขฤญรฃฤขฤฃ รฃฤขฤฌ
รฅฤง ยป
รฉฤป ยฉ
รงยปฤต รฆลฤฆ
รจฤฉ ยฃ
รงฤถล รคยบยง
รคยธฤข รจฤชยฌ
z h
รฅยธฤฟ รฅฤฝยฝ
รฉยข ฤฟ
รฆฤฑ ฤฑ
รคยปยฅ รคยธฤญ
รฆฤซ ยฉ
รฆฤบยฏ รคยธฤขรคยธยช
รฉฤฅยจ รฉฤบล
รจยฅยฟ รคยบฤผ
รจยฏล รจยจฤข
รฆฤท ฤณ
รคยบยบรฅฤฑยฃ รฅยฏฤจรฅยบยฆ
รฆยฏ ฤด
รฆฤฐยง รฅฤชยถ
รฉยฒ ฤพ
รฅยฏยน รคยบฤฐ
รฅฤธ ฤพ
รงยงฤณ รฅลยฆ
รฆฤฐยฅ รฅฤฑฤน
รฅยฝยข รฆฤชฤฒ
รงยซ ล
รฅฤฑฤธ รฅยพฤน
รคยปยป รคยฝฤท
รฆฤนยถ รคยปยฃ
รฆยตยท รฅฤจฤฝ
รจยกฤฎ รฅฤฌยจ
รคยธยป รฅยธล
รฅฤฎยบ รฅลล
รฆฤฎ ยฅ
รฅยณ ยฐ
รฉฤฟยขรงยงยฏ รคยธยบ
รฆฤทฤง รคยบฤญ
รฅยค ยบ
รฆฤฟ ฤพ
รฆยฐฤณ รคยธยป
รจฤช ล
รฆยฆ ฤค
9 รฆฤนยฅ
รฉฤถ ยฆ
รจยฏ ฤน
รฅฤฉยบ รงฤถล
รฆฤนล รฆยณฤท
รจยฎ ยฒ
รฉฤข ฤค
รฉฤข ฤถ
รฆฤญ ฤพ
รคยธ ยฐ
รฆฤพยบ รฆลฤฆ
รงฤฐ ยฉ
รงฤถ ฤผ
รฅยขล รฅฤฌล
4 0
รฉฤขล รฆฤชฤฒ
g t
รงฤผฤฆ รฆฤบยฏ
รฅฤฎยบ รงฤผฤฆ
รฆฤพ ยฑ
รฅยธ ฤฃ
รงฤธ ฤน
รฉยฝ ฤฒ
รฆยข ฤฃ
รจฤฏ ยท
รจยพ ฤจ
รฉฤปฤฆ รจยฟฤณ
รคยธยป รฆฤทฤป
รจยถฤง รจยฟฤฉ
รงยง ฤบ
รฅยป ยท
2 1
รฉยขฤจ รฅยฏยผ
รฆฤฎ ฤซ
รคยผล รงยปล
รงยปฤต รฆลฤพ
รงยฝฤน รฉยฉยฌ
รฅยพ ฤฆ
รคยธฤฏ รจยฟฤฉ
รง ฤฉ
รฅยฎ ยพ
รฉฤผ ยถ
รง ยฆฤฃ
รฆฤด ยค
รคยธล รฅฤงยฑ
รฅฤฟ ฤข
รฆฤฟ ฤฒ
รฅฤฏ ฤช
รจยด ยง
รฅยฐฤฑ รฆฤนยถ
2 3
รฅฤฉ ยฏ
รฆฤพฤซ รคยธฤข
รฅฤฌยจ รงฤซยฉ
รฆยธ ฤฒ
10 0
รงฤฌ ยฏ
รงฤผฤฆ รฆฤนยถ
รจฤฅ ยก
รฉฤผฤฑ รฅฤฒฤฐ
รฅฤฑยฆ รฅยคฤธ
รฅฤจฤฝ รคยบฤญ
รฆฤบยฏ รคยฝฤฏรคยบฤฐ
รงยซ ยฅ
ฤ  P
รฆฤท ยฆ
รจฤชยช รงยฉยบ
รฅฤพ ฤจ
รคยฝ ยฉ
รงฤฝ ฤฌ
รคยป ยช
รฅยค ล
รฆลฤฉ รฅฤฉฤจ
o m
รฅฤฑฤณ รฅยธฤฅ
รจฤฃ ฤผ
รจยฐ ยข
in g
รฆฤธยฐ รฉฤนยป
รฉยช ยจ
รฆยท ยท
รงฤฎ ยฎ
รฅฤจฤง รงฤผฤฆ
รงฤฝ ฤฝ
รจยฟ ฤถ
รคยป ฤฃ
รฉฤฅ ฤฐ
รคยธฤข รงฤฝยด
6 0
รฉฤบยฟ รฅยฐฤถ
รงฤซ ฤฝ
รงฤผ ฤจ
รฆฤทยฐ รฉฤฉฤฑ
รฆล ฤฒ
รจยฎ ยจ
รงยฟ ยฐ
รฅฤช ฤณ
รงยฉ ฤจ
รงฤค ยธ
รฆฤฏ ฤท
c h
รฅยจ ฤพ
รฉฤฟยฉ รฅฤณยฝ
รจฤฎฤฅ รฅฤฝยด
รฅยคยง รฅฤชยฉ
รฅยธ ยฎ
รฅยชฤด รคยฝฤต
2 2
รฉฤปยค รคยบฤจ
รฅยฎ ยฝ
รฅยพฤน รฅฤชยฐ
รฆฤพยบ รฅฤพยบ
t ฤ 
รฅยฐยฑ รฆฤบยฏ
รฅยฅยณ รฆฤขยง
รจฤฎ ยจ
รฅยฎฤซ รฅฤงยจ
รจยฐฤฅ รฆลยฅ
รจยฟฤฉ รงยจฤญ
รจยง ฤซ
รฆฤฐ ยข
รคยนฤญ รฅฤซฤฏ
รฆลยผ รฅฤงยฐ
รงยปฤฑ รจยฟฤฉ
รงฤค ยฎ
รฆฤป ยบ
รฅยบ ฤป
รฅฤจฤง รฅยฎยน
รฅฤงยฌ รฅฤฝล
รงฤชยถ รคยบยฒ
รฅยน ฤท
รฆฤช ยช
รฅฤฒ ยฆ
รฉฤฃ ฤฉ
รฅยค ฤพ
: รขฤขฤพ
(, ),
รฉลยฉ รฅฤฝยฝ
รงฤถยท รฅลฤฒ
รคยน ฤถ
รฅฤฏฤฃ รคยบฤฎ
รฉฤพ ฤฏ
รจยต ล
รฅฤง ฤง
รจ ฤถ
รฆฤญ ยฉ
รจยฝ ยฏ
รฉฤฉฤฏ รฆฤธยฐ
รฅยฅยณ รฅลฤฒ
รฅฤช ยป
รฆฤซฤข รคยปยฅ
รฉฤพ ยฒ
รจยตฤฝ รคยบฤญ
รฆฤฝ ยฟ
รคยผ ฤณ
รฅยฐ ยค
รงยง ฤฃ
รฅฤฑยช รฆฤพฤซ
รฅฤช ยบ
รคยฝฤฏ รงยฝยฎ
รฅยนยณ รฅฤฟฤฉ
201 0รฅยนยด
รจฤฉยชรฅยทยฑ รงฤผฤฆ
รจ ฤธ
รฅ ยซ
รงฤฐ ฤซ
รจยฟฤฒรฅฤฌยจ รฅฤณฤบ
รฆล ฤต
รงยบยช รฅยฟยต
รฅยฑฤง รฆยฐฤณ
รฆฤฟยฅ รงฤผฤฆ
รฅยฆฤค รฆลฤพ
รฉยธ ล
รฅฤชฤฝ รคยฝฤพ
รฅฤฑฤณ รจยกยจ
รฅยบ ล
รงยผ ยบ
รฉฤฟ ล
รคยธ ฤฟ
รฃ ฤฃ
รฆฤพฤซ รฅฤงยณ
รฉฤด ฤช
รฆฤท ฤฎ
รฅฤข ล
รฆฤบ ฤฎ
รงฤฐยฐ รคยปยฃ
รจยฎยพ รงยซฤญ
ฤ  B
รงยป ยฉ
รจยฏ ฤซ
รฆยบ ยช
รฆฤพฤซ รฉฤปฤฒ
รฆฤฌ ยต
รฉฤค ยฎ
รจยกฤฎ รคยธยบ
รจฤฃฤถ รฉฤคยฆ
ฤ  T
รฅฤฒ ฤฝ
. รขฤขฤฟ
รฅยท ยจ
รจ ฤพ
รฅฤฒ ยธ
รฅยฎ ฤฉ
รฅยฑล รงฤผฤฆ
รจยฅยฟ รงฤฑล
รจยท ล
รงฤช ยต
รคยน ยฑ
รจฤต ฤฟ
รจยฅยฟรงฤฑล รงฤซฤป
รฉยช ฤณ
รฅยพ ยก
รฅยฎ ยช
รงฤพ ยผ
รจยฎยฎ รคยผฤผ
รฅฤฑฤฏ รฅยฏยน
รฆยผฤถ รฅฤณฤบ
รฆยคฤฏ รงฤซยฉ
รฅฤฎยบ รคยธยบ
รฅฤฟ ยก
รฆยฎ ยฟ
รฅฤงยฑ รคยบยง
รฆฤทฤป รฆฤฐฤช
รฆฤฏ ล
รฅยพ ฤด
รฉฤฝ ยช
รฅยทยฅ รคยธฤผ
รฅฤฝ ยบ
รฆยฐฤณ รฆฤนฤฑ
รจยฏ ยธ
รคยพ ยต
รฅฤช ฤฌ
รงฤซฤช รฆฤพยฌ
รฅฤฎ ยน
รฅฤฒฤฏ รงฤผฤฆ
รงยฌยฌ รฅฤฝฤฝ
รฉฤข ฤฅ
รฅฤงยฌ รจยทยฏ
รงฤฝยด รฆฤฐยฅ
รงฤฐยฐ รฅฤพยจ
รฉฤผ ฤถ
รจ ยช
รฅฤงฤญ รฆฤธยฏ
รฅยปยบ รจยฎยพ
รจฤฃฤฎ รคยธฤผ
รฆฤซ ยพ
รงฤฐยฏ รฅยขฤฅ
รจยฐ ฤญ
รฆฤบยฏ รงฤถยฑ
รคยธยพ รฅฤฌล
รจฤฆ ฤณ
รฆยถ ยฏ
รคยธล รฅลยฆ
รคยน ฤฐ
รฉฤขฤซ รฆฤญยฉ
รฅฤจฤฝ รฉฤบล
รงฤน ฤฉ
รฅฤฉยบ รงฤผฤฆ
รฉฤฟล รฅยธยธ
รงยฟ ยป
รฆยฌ ยข
รจฤญฤฑ รจฤฃฤถ
รฅฤฑฤฏ รฅยบฤถ
รงยผฤธ รงลฤฃ
รคยฝ ล
รงฤถ ยณ
รฅฤงยฌ รฅยผฤข
รคยฝฤต รจฤคยฒ
รฅยฃ ยค
รฉฤฅ ฤณ
รฅฤฒฤฏ รงยงยฐ
รจยฏยฅ รฅฤพยฐ
รฅยฒ ยฉ
รฆยฆ ฤพ
รจยฃ ฤฃ
รจยตฤฆ รฆฤธฤป
รฅฤงยฑ รฅฤฒฤฎ
รคยธฤซ รฅยนยด
รฆยฑ ฤฉ
รฉฤตยถ รจยกฤฎ
ฤ  t
รฅยฝยข รฅยผฤฑ
รฅฤจยณ รจยตฤฝ
รงยฉ ยฟ
รฆฤชฤบ รฆฤธฤน
รฅฤฑยฆ รคยธฤข
รจยฟฤป รฆฤบยฏ
รจยกฤฎ รฆฤบล
รฅฤง ฤฆ
รฅฤฑ ยฌ
รฅฤจ ยฐ
รฆฤบยพ รงยคยบ
รฉฤค ยป
รฆยผ ยซ
รฅฤฏฤฑ รคยผฤผ
รฆฤข ยฅ
รฆยฟ ฤข
รจยทฤฟ รงยฆยป
o f
19 0
รฅยฅ ฤซ
รฆฤธยน รฆยณฤท
รฅยคยง รฉฤฉฤฑ
รงยป ฤพ
รฆฤถยน รคยธยบ
รฉฤท ฤพ
รฆฤช ฤช
ฤ  199
รฅล ยน
u n
รฅฤถ ยฏ
ฤ  รฅฤพยฐรงฤฒฤจ
รจยฏ ยพ
รฅยฐฤฑ รจยฏยด
รงยฌ ยฆ
รจฤฅ ล
รฅฤชยฉ รงฤถยจ
รฆฤนยถ รงฤผฤฆ
รฅยคฤผ รฆฤทยฐ
รคยธฤข รจยตยท
รฅฤฒ ยฌ
รคยนล รฆฤพฤซ
รฉฤฅยจ รฉฤทยฟ
รฆยฏ ฤฃ
รจยฎยฎ รฅฤณฤบ
รจฤฌ ยฌ
รจยฟ ยซ
รงยพฤฐ รฅฤงฤฅ
รคยนยฆ รจยฎยฐ
รคยผฤฃ รคยธฤผ
รจยฎ ยข
รจยฐ ฤช
รฆฤธยฐ รงฤผฤฆ
รฅฤณ ยผ
รฉยป ฤบ
รฅฤฎฤง รฅฤฒยซ
รจฤฉยช รฆยฒยป
รฅยพ ฤง
รฆยณฤท รฅยพฤญ
รฉฤฝ ยจ
รฉ ฤจ
รงยฎยก รจยพฤธ
รฆฤฎฤฉ รฆฤฎยฅ
รฅฤณ ฤช
รจฤค ยฏ
รฅยฐฤถ รฆฤธยฏ
รฅฤฃ ยฅ
รฅยฎฤฎ รฅฤงยจ
รฅยนยถ รคยธฤฏ
รคยธยป รคยปยป
รฆฤข ฤข
รจฤข ยณ
รฅฤชฤจ รคยธยบ
รฅฤฑยฐ รฅฤฎฤน
รคยธลรฅฤฏฤฐ รฆยฐฤณรฅฤฝยฝ
ฤ  รฆฤพยฌ
รฏยผ ฤฏ
รงฤธ ฤณ
รฆยณ ฤฝ
รฅยฎยถ รฅยบล
รจยต ยต
รฅฤฟ ฤผ
รจยฟฤบ รฆฤพฤซ
รคยธฤพ รฅฤฎฤน
รฆยณฤท รฉฤปยข
รงฤฝยด รฅฤชยฐ
รคยบยบ รงยฑยป
รฅยคฤฆ รงฤฒฤจ
รจฤฐ ฤซ
รฉฤป ยต
รฆฤฆ ยฟ
รขฤขฤถ รขฤขฤถ
รฃ ฤค
2 8
รฆฤต ฤฏ
รฆฤน ฤญ
รฆฤชฤณ รคยปยฌ
รฅยฎยถ รฆฤนฤฑ
รจฤฉยช รงฤฆยถ
รงฤถล รฆยถยฏ
a s
รฅยง ฤต
รฉฤฅยฝ รฆฤบยฏ
รฅลยฆ รคยนล
รฅฤจฤฏ รฆยฌยก
r i
รฆยถ ฤซ
รงฤถยต รฅลฤฒ
รฆล ฤผ
202 1รฅยนยด
รฉยข ฤน
รฆฤถยฟ รงลฤธ
รฅฤงยณ รคยบฤฐ
รงฤถล รงฤซยฉ
รฆฤช ยด
รฆยฏ ยซ
รฅล ยฉ
รจฤฆ ยฑ
รฅฤฒฤฐ รงฤผฤฆ
รฆฤขยง รงฤผฤฆ
รฅฤฌยจ รงฤถยป
รฆฤซยง รจยกฤฎ
2 7
รงฤถฤผ รจฤฉยณ
รฆฤฎฤฉ รฅฤฉยบ
รงฤฒฤจ รจยฎยบ
รจยกยจ รงฤฐยฐ
รจล ฤฏ
: รฃฤขฤฎ
รฅยฐฤจ รฅฤจฤฝ
รฅยฟฤง รฉยกยป
รคยธฤข รฅยนยด
รฅฤฎยป รฉฤปยข
รฅยฎฤฅ รคยปยฌ
he ฤ 
202 2รฅยนยด
รฆฤผ ฤค
รฅลยบ รงยก
รฅฤฏ ยฑ
รงยป ยฟ
รคยปยฅ รฆฤฟยฅ
รฅยฆ ยป
รงยง ฤญ
รงฤฝ ฤบ
รคยธฤพ รฉฤฅยจ
รฆฤพฤข รคยฝยณ
รฆฤฃ ฤด
รฅยฐยฝ รงยฎยก
รฅยขฤฅ รฅฤจฤง
รจฤช ฤฏ
o w
รฆฤซ ฤฐ
รฆฤพฤข รฅฤชฤฟ
รฅฤฟ ฤฒ
รจ ฤฟ
รฉยก ยพ
รฆฤธฤฉ รฅลยฆ
รฅลยบรงยก ฤข
รฅฤฏ ยท
รฆยจ ยช
รฅยฝฤต รคยธล
รงยพ ยฝ
รฆล ฤฑ
รคยธลรฅฤฝยฝ รฅยคยงรฉฤปฤจ
รคยน ฤช
รคยธยบ รคยธยป
รฅฤฌ ยช
รฅยฎฤบ รฆฤธยน
รงยฟ ยผ
รงยด ยง
รฅฤฏฤผ รงฤซยฉ
รจฤซ ฤฉ
รฅฤทฤจ รคยธฤผ
รงยฏ ฤฉ
รงฤพฤฃ รคยปยฝ
รจยพ ฤฝ
รฆฤถยป รฅฤฉยป
รฆยป ยจ
รฆฤฆฤฑ รฅยคยงรฅฤชยฉ
รจยด ยก
รฅฤงยฌ รฅฤงยฑ
รฅยฅ ฤฑ
รคยน ยฐ
รงฤซยฉ รงยงฤฏ
รฆลยป รคยบยก
u r
3 5
รฆยก ฤณ
รฉฤด ยฑ
รฆฤฌยฅ รฅฤณฤฌ
รงยฑยป รคยผยผ
รฅฤฟ ฤฑ
200 1รฅยนยด
รฆฤปยฎ รฆลยฅ
รฉล ฤถ
รงยผ ยฉ
รฆฤพฤฟ รฉยฒฤพ
รฆฤถยฟรฆยฒยป รคยบยบรงฤซยฉ
รฆยด ยช
รฃฤขฤฏ (
รจยฏยฅ รฅฤฝยฝ
รฅยธฤค รฅฤพยบ
รฆฤนยฉ รฆฤพล
รจฤฅยฝ รฅฤฌฤฝ
ยค ฤฒ
รฆยฝ ฤพ
a d
8 0
รฅยฎล รฉฤปฤง
2 6
รคยบฤผ รฆยดยฒ
รจ ฤจ
รฆฤฑฤฑ รจยฟยฐ
รฅยข ฤต
รจยฏ ยฏ
201 1รฅยนยด
รคยธฤญ รงฤผฤฆ
รจยงฤฆ รฆยจยก
รคยนฤญรฉฤนยด รงฤผฤฆ
รงยบยฆ รงยฟยฐ
รฅฤฝยข รคยฝฤต
รฅฤฌล รฆฤญยฟ
รฅฤงยถ รฅฤฒฤฐ
รฉฤฃ ยฟ
รฅยฟ ล
รฅลยฆ รฅฤฒฤฏ
รฅฤงยจ รงฤฒฤฅ
รงยป ฤฏ
รฆยฎ ฤธ
รฅฤฐยป รคยธฤธ
รฆฤญฤฏ รฆฤณฤฆ
รฅยคยง รคยผฤผ
รฆล ฤธ
รฆยตยทรฆฤญฤถ รฉยซฤบรฅยบยฆ
รงฤฃ ล
รจยฅยฟ รฉฤฅยจ
รฅยคฤธ รคยบยค
, รฃฤขฤฌ
ฤ  รคยบยบรฅฤฑยฃ
t er
รฅยนยฟ รคยธฤพ
รงฤผฤฆ รฅฤพยฐ
รฉฤพ ฤฉ
รฆยต ฤป
รฅฤชยถ รฉฤขล
รฉฤต ฤพ
รจฤฅยฝ รฅยคล
รคยธยฅ รฉฤฉฤฏ
รฅยป ฤซ
รงยฆยป รฅยผฤข
ฤ  L
รงยซ ยน
รงฤธ ยซ
รฅลยบ รฆฤพยฌ
รฅยฎฤน รฆฤทฤป
รฆฤฃ ยถ
รฆยฑ ยฝ
รฅยฎ ฤพ
รจยฟ ยท
รคยผ ฤฏ
รงยบยช รฅยฝฤท
รฉยณ ฤฏ
รคยฝฤพ รงฤถยจ
รจยฟ ยน
i g
รฉฤน ล
รฅยฅ ฤน
รฆฤฎฤฃ รงยปล
u s
รคยบฤฐ 18
รฆฤฐยจ รฅฤฉยบ
รฅฤฟ ฤน
รฅฤฃ ฤฑ
รคยบฤฐ รฆฤบยฏ
รคยป ฤบ
รจยฎยก รงยฎฤน
รจยทยฏ รงยบยฟ
200 9รฅยนยด
รฆฤซ ยฌ
รงยผฤธรงลฤฃ รคยธยบ
รฅฤงยฑรคยบยง รฅฤงฤผ
รคยบฤญ รฅฤฌยก
รฅล ฤถ
รงยฉยบ รฉฤนยด
รงฤผฤฆรคยธฤขรคยธยช รฅยธฤครฉฤทฤฉ
รจยต ฤธ
รจยก ยฃ
รฆฤบยฏ รคยธฤขรงยงฤฏ
รจยฟ ฤฐ
201 6รฅยนยด
รฅยฅยน รงฤผฤฆ
รฆยณ ฤซ
รฅฤช ฤผ
รงฤผฤฆ รคยธยป
รจยพ ฤง
รฅยธฤฎ รฆฤพฤฝ
รคยปยป รฅฤฌยก
รคยธฤฏ รฆฤบยฏ
รงฤฝยฎ รฆลฤฉ
รฆล ฤฒ
รจฤฆ ฤซ
รฆยฑ ล
200 8รฅยนยด
รงยปล รฆยฒยป
ฤ  รฆลยนรฆฤฏยฎ
รคยธฤซ รคยธยช
รฆฤธยฏ รฅฤฟยฆ
รฆฤฐยฅ รฅยฃยค
รจยช ฤซ
รคยผ ยฐ
7 0
ฤ  R
รฆฤธยน รฅฤฒฤณ
รฆยธ ยก
รฆฤฃ ฤฒ
รงยผ ฤบ
รฆฤธฤฉ รงฤซยฉ
2 9
รคยธฤข รฅฤฒฤฏ
รงยฌยฌ รฅฤฏฤฃ
รคยธฤพ รฅฤฏฤน
รฅฤฌล รจฤฅยฝ
รคยบฤฐ 199
รจฤณ ยฃ
รฆยผฤถ รฅฤฉยบ
รฉฤผ ฤพ
รฅยผ ฤฅ
รฅฤฏฤท รฆฤฝยฒ
รฉฤบยฟ รฆฤญฤซ
ฤ  D
รฃฤข ฤซ
รฃฤข ฤช
รฅฤฌลรฆฤญยฟ รฅยคยง
รงยบยฝ รงยบยฆ
รฅยข ยจ
รฉฤถยฆ รฆลฤฉ
รฆฤญ ฤฝ
รคยบ ยซ
รจยท ยจ
รจยฎยพ รฆฤธยฝ
รฆฤพฤช รฅฤฑยฐ
รจยต ยค
รฅยฏ ยป
รฅยฎฤผ รงฤผฤฆ
รจยตฤฝ รฅลยฃ
รจฤง ฤฌ
รฅฤซ ฤณ
รฉฤขฤฑ รจยฟฤฉ
รงฤถ ฤบ
รจยขยซ รงยงยฐรคยธยบ
รคยบ ฤท
รคยฟ ยฑรคยนฤฒ
รฉฤถ ยก
รฉล ฤฑ
รงฤฒฤฅ รฅฤณฤบ
รฉฤข ฤฌ
รฉฤบ ยป
รคยปฤฏ รงฤฆยถ
รฅฤฏฤผรงฤซยฉ รฉยฆฤจ
รฅฤฑฤบ รฅฤฎฤธ
รฅฤชฤจรฅยธฤฅ รคยบฤฐ
รคยฟยฑรคยนฤฒ รฉฤฅยจ
รฆฤฝยพ รงยปฤฑ
รฆฤฅ ล
รจยด ยธ
201 2รฅยนยด
รจยงยฃ รฆฤถยพ
รงฤณ ล
รฅฤฝยฝ รงฤฐฤญ
รฉยข ฤฃ
รฅฤงยฌ รฅยธฤฅ
รคยธฤข รฆยฌยก
รฅยทยด รฅยฃยซ
รฅฤฒฤช รฅยนยถ
รฅยผฤข รฆฤถยพ
รฅยนยฟ รฆฤดล
รฅฤจ ยฌ
รงยป ฤบ
ฤ  รจยฏยฅ
รฅยฐฤจ รฅฤงยถ
รฅฤงฤญ รฉฤฉฤฎ
รฅยคยง รฅฤฎยบ
รคยบ ยฎ
201 8รฅยนยด
รจฤค ฤซ
ฤ  G
รจยพยพ รฅฤชยฐ
รคยธฤฏ รจฤฅยฝ
รจฤขฤฎ รคยธฤถ
รฅยฎล รฉยชฤฎ
รจยต ยข
รฅฤถยฏ รคยธฤข
รฅฤฐล รฅฤฝล
รฆฤฐฤด รฅฤฒฤฏ
รฅฤฝฤฝ รฅยนยด
. รฃฤขฤฏ
รจ ยธ
202 3รฅยนยด
รฉฤขฤฒ รฆยธฤฒ
201 4รฅยนยด
รฆฤฏ ยท
รจฤฑ ฤฎ
รฅฤฑฤณ รฅฤฌยจ
รงฤฅล รฅยธยฆ
รงยบ ยฒ
รฅฤฆยฟ รฅลฤฒ
รงยป ยผ
รฉยฉยฌ รฆฤฟยฅ
รคยบยบรฅฤฑยฃ รฆฤปยฎรฆลยฅ
รฅฤต ยฒ
รฅยฝฤต รฉฤขฤซ
รงล ยฟ
4 5
รจยฟล รฆฤฐยฅ
e c
รฆยจยก รฅยผฤฑ
i d
รฅยพ ฤฒ
รจยกฤฎรฆฤถยฟ รฅฤฎยบ
19 1
รง ยน
รจยพ ล
รฅฤพยจ รฆลยค
รงยฌยฌรคยธฤข รฆยฌยก
รคยธฤพ รคยบยฌ
รฅฤฑยท รงยบยฟ
รงฤฃ ยพ
รจฤดฤป รฅฤฑยค
รคยธยป รฆฤฎฤฃ
รฅยฎฤผ รคยนฤซ
รจยฟฤฒรฅฤฌยจ รคยผฤผ
รฆฤดล รฅฤฉยบ
รฆฤพฤซรฉฤปฤฒ รฅฤงยฌรฅฤฑยธ
รงฤฝยธ รฅยฝฤต
รฉฤบ ยด
รจฤฝ ฤญ
รฅฤฒฤฆ รงยงฤฏ
201 5รฅยนยด
รจยฎล รงยปฤฅ
201 3รฅยนยด
รฆยด ล
รงยจ ยณ
รงยปฤจ รจฤฅล
รฆยฝ ยฎ
รจฤขฤง รงฤผฤฆ
รฅฤฉยป รจยดยฅ
รฅยฆ ฤฉ
รฅยคยช รฅยนยณ
รงฤฝยธ รฅฤฒฤฎ
รฅฤฑ ฤป
รฆยผฤถ รฅฤถยฑ
ฤ  รคยธฤฐ
รฉยฃฤฐ รฆลยผ
รงฤฌ ยน
รฅยคยช รฉฤบยณ
รฅยฆ ยน
รงยน ฤฃ
I N
รฆยฐ ยง
รฉฤฃฤต รจยทยฏ
4 8
รคยฝ ฤฒ
รฆฤชฤฒ รงยปยฉ
รฆฤพฤช2 8รฆฤนยฅ
รฆฤผ ฤน
(, )
รฆลฤฎ รฆฤซฤญ
รฆฤฐ ฤฎ
รฆฤญ ฤด
รฅยฅยฅ รจยฟฤฒ
รจยงฤฆ รฅยฎฤผ
รคยฝยฟ รฅยพฤน
รฆยป ฤณ
รฆฤพฤช1 5รฆฤนยฅ
t h
รฅฤฑยธ รคยปยค
รฆฤฃ ยข
รงฤฐยฉ รฅยฎยถ
รคยธฤต รคยธฤผ
ฤ  formula
รฉฤบยถ รฆยฎยต
ฤ  H
รฉฤด ยข
T C
รคยบยบ รฅยฃยซ
9 0
รจยฅยฟ รฅฤฏฤน
รฅฤข ฤด
รคยธฤฏรฅฤฒฤฎ รงฤผฤฆ
รฅฤจ ยท
i r
รฅฤจ ฤฎ
รคยธฤข รฆลยท
รฅยฐฤถ รงฤพฤฃ
รฆฤซยน รจยฏฤฆ
20 รฆฤนยฅ
รงลฤซ รคยบยบ
รจยฅยฟ รฅฤฎฤน
รจฤป ฤฐ
รงฤฒ ยด
รงยง ล
รฅยนยด รงฤผฤฆ
รฅยปยบ รฉฤขล
รจยฎยพ รงยฝยฎ
รคยบยง รฅฤตฤฃ
รคยผ ฤฒ
รขฤข ฤต
201 7รฅยนยด
รฅฤฌล รฅฤงยฌ
รจยฝยจ รฉฤฃฤต
รฆฤบ ฤค
รงยจ ฤฐ
10 รฆฤนยฅ
รฉยฉ ยฑ
รคยฟ ฤน
30 รฆฤนยฅ
รฅยพ ยฝ
รคยธยบ รคยบยบ
รงฤฑ ล
รคยปฤธรคยปยฌ รงฤผฤฆ
รฉยบ ยป
รจฤซ ฤบ
รฅยฅ ฤช
รฉฤถ ฤป
รงยก ยฌ
รฅฤฟ ฤณ
รจฤฅฤฎ รฆฤปยฏ
o d
รฅฤพ ฤช
ฤ  198
รฉฤฟฤด รฅยนยด
รฅยน ยผ
รฅฤณ ยณ
รงฤถ ยบ
รงฤชฤจ รฅฤฑฤณ
รฅยฝ ยผ
รฆยตฤป รฆยฑล
3 3
รฅฤชฤจ รฉฤดล
รฅยฐฤฑ รจยกฤฎรฆฤบล
รฆฤค ยฃ
รงฤผฤฆรคยธฤข รฉฤฅยจรฅฤชฤจ
ฤ  รงฤผฤฆ
รฉฤบ ฤฃ
รจฤณ ยก
รฅยคยง รฆฤชฤบ
รฅยข ฤป
รฅยฝ ยฉ
รคยผยฆ รฆฤทยฆ
รคยน ฤป
รฅลยฆ รจฤขฤง
รฆยต ยฆ
รฆฤฃยข รฅยคฤฏ
รฅฤพล รฅฤพยฐ
รฅยบฤถ รงฤถยจ
รฅยธฤฎ รจฤงฤฌ
รคยธฤซ รฅฤฏฤฃ
รฆฤถยน รฉฤฟยฉ
รฅฤฏ ฤธ
รฆยฏฤฏ รคยบยฒ
รจยง ยฆ
รคยธฤฏ รคยผฤผ
รจยบยซ รคยปยฝ
รงยบ ยธ
รฅยฏ ยฟ
u m
รฉฤฅยจ รฉฤนยจ
รจลยฆ รฅยฏล
รงยฌ ฤถ
รฅยฑยฑ รคยธฤพ
200 7รฅยนยด
รจยฑ ยช
รฅฤฝ ยฐ
รฆยฎ ฤญ
202 4รฅยนยด
รฉยฃล รฆฤพยบ
i m
รฅฤชยถ รฅยบยฆ
% ,
รฅฤซ ฤค
รจฤฐ ฤฐ
รจ ฤท
ฤ  F
รคยฟ ฤฅ
รคยธฤญ รจยพฤธ
รฆฤพฤช2 5รฆฤนยฅ
รฅฤณยฝ รฅฤฒฤฏ
รจยฏฤฆ รจยฎยบ
รฆฤญฤซ รฆฤธยฏ
รจยฟฤฝ รฅยฃยซ
รงยฒ ฤซ
h an
รฆฤพฤข รฅยคยง
รขฤข ยฆ
รฆฤฌฤท รจยตฤฆ
รจฤฆ ฤผ
รฉฤข ฤฟ
รฉยซฤบ รฉฤขล
รฅยคยง รฉฤฅยจรฅฤชฤจ
รงยฝฤณ รงยปฤพ
รงฤผฤฆ รฆฤธยฐ
รฅยคฤฑ รฅลยฃ
ฤ  18
รจยฃ ฤค
o s
รจยฟฤป รฆลยท
รจยฎยฐ รจยฝยฝ
รฆยก ยฃ
ฤ  I
รฆยฅ ฤผ
รฆยต ยช
รจยต ฤฑ
รฆยข ยฆ
รฅยฏยผ รฆยผฤถ
รคยฝฤจ รฅฤพยจ
รฆยฒ ฤซ
รจยตฤฆ รฆลยผ
18 รฆฤนยฅ
รคยธฤฏ รคยนฤง
รฉฤฝ ยถ
รคยธยค รคยบยบ
รฅยคยฉ รฆยดยฅ
รฅยนยฟ รฅยทล
a g
รฆฤบ ล
รคยบ ยจ
รคยบฤถ รฅยนยด
รงฤผฤฆ รงฤซยน
รฅฤฎฤธ รฅลยฆ
รฃฤขฤฏ รฃฤขฤฃ
รฆล ยฑ
รฆฤญ ล
รฅยพฤช รฅยคฤผ
รฅฤฃ ยถ
e d
รฅฤจ ฤช
รฅยฐ ฤฌ
รงฤถยตรจยงฤจ รฅฤฑยฐ
3 6
รฅยธยฎ รฅฤฌยฉ
รฅฤฏฤผ รฅยฃยซ
รจยดฤฟ รฅยฐฤถ
รฉฤค ฤข
รงฤฝ ฤฒ
รฅยผ ยฑ
รจยฎ ยท
รงฤธ ฤจ
รฅฤฑ ยซ
รขฤขฤฟ (
รฉฤป ยท
รงลฤซ รฅฤพยฐ
รงยฌยฌ รคยบฤถ
รฆยฏยซ รงยฑยณ
รฅฤงยจ รฉฤฅยจ
รฅฤชฤจ รฅลฤฒ
รฅยด ฤฉ
en t
รฆฤฃ ฤญ
รงยปยด รฅยฐฤถ
รคยป ฤป
รฆยถ ฤง
รงฤญ ยฑ
รง ฤด
รจยฏ ฤฌ
at ion
รงยพยค รฅยฒฤฝ
รฉฤฟ ฤป
รฅยฅยฅ รฆลฤน
รคยปยป รฅฤณยฝ
รจฤญยฑ รจยฏล
รฉฤปฤจ รฅฤจฤฝ
รฅฤจฤพ รคยธฤผ
รฆฤฟฤค รฅยฟฤน
รฆยฑ ฤน
รงยป ฤท
รฅลยบ รงฤฟยฃ
รฅฤฒฤฏ รฅลฤน
รฉ ยคฤฒ
12 รฆฤนยฅ
200 5รฅยนยด
200 6รฅยนยด
รฅฤงยฌ รฅยฐยบ
รฆฤทยด รคยธยช
รจยฃ ฤถ
รฅฤฒ ฤท
i v
รงยฎฤข รงยงยฐ
รงฤถยท รฆฤขยง
รงยซฤญ รฆยณฤท
รฆยถ ยฒ
รจ ฤผ
รฅยคฤผ รฆยฌยก
รงยฅ ล
3 8
รฉยขฤจ รฅลล
รฆลยค รฅฤฒฤฐ
รจยตยข รฅยพฤน
, รขฤขฤพ
รฅยปยบ รจยฎยฎ
ฤ  194
รคยฝฤพ รฅยฎยถ
รฉยผ ฤต
รงยฌยฌรคยบฤฎ รฆยฌยก
รคยพ ยฏ
รจยกฤน รฉฤฃฤต
. .
รฅฤงฤฅ รฅยนยด
รฆ ยฉ
รจยฟล รงยปล
รฅฤพยฐ รคยธฤญ
11 รฆฤนยฅ
19 รฆฤนยฅ
รฅฤชฤจ รฆลฤฒ
รจยกยจ รฆยผฤถ
รงฤธ ยพ
รคยผ ยด
รฅลฤฐ รฅฤฎยบ
รคยผ ล
รฅฤฏฤน รคยบยฌ
รฉฤถยฆรฆลฤฉ รจยตฤฝ
รฅฤฒฤฎ รฆลยท
รจฤป ฤณ
รฅยนยฟ รฅฤพยบ
รฅยฅยฅรฆลฤน รฅฤฎยน
3 7
5 00
รฆฤขยป รคยบยบรฅฤฑยฃ
รงยปฤฑ รฅยธยธ
รฅฤงฤช รฅฤฒฤฐ
รคยธ ฤบ
รฅฤฝฤฝ รฅยทฤฟ
รคยธล รฉฤฅยจ
รฅฤฑฤณ รฅยฐฤฆ
รงฤฆยถ รฅฤฒฤฐ
รคยบฤซ รจยฎยฎ
รฅฤฉ ยค
รฅฤพยฐรฅฤฎยบ รงฤผฤฆ
รฉยขฤณ รฉฤฃฤต
รฆฤพฤช2 4รฆฤนยฅ
รฅยน ฤง
รฉยข ฤพ
รฉฤฅ ล
รฅยกล รฅยฐฤถ
e m
รฅยผฤท รจยตยท
รจยงฤจ รคยธยบ
รฅยคฤผ รงฤผฤฆ
รฅฤชฤป รฆฤบยฏ
รฅฤฑฤฌ รฅฤงยถ
รคยผฤฌ รฆฤธยฏ
รฆฤพฤช2 6รฆฤนยฅ
รฆฤญ ฤจ
รฅฤพยฐ รงฤฒฤฅ
รงฤซ ยง
รงยคยพ รฅฤฎยบ
รฉฤขล รฅยบยฆ
รฆฤชยช รจฤฉยณ
รจยฎยฐ รฅยฝฤท
รจยฎยพ รฅยคฤฉ
รฉยฉ ยถ
รฆยฏฤฑ รฅยนยด
รงยฆฤฑ รฅยปยบ
รฆฤฒ ล
รฅฤฉยบ รคยปยป
รคยฟฤฟ รฆฤฎฤฃ
รฆฤฟยก รคยปยถ
รฆยฐยด รฅลล
รงยป ยช
รฆฤพฤช1 6รฆฤนยฅ
รจยงฤฆ รฅฤชฤด
รฆฤนยฅ รฅฤจฤฝ
รฅยคยง รงยบยฆ
รฆล ยฏ
% .
รฆยฒยณ รฅฤฏฤน
รฅฤฑฤค รจยตฤฝ
รคยฟยก รฆฤฃยฏ
ฤ  รฅยนยด
รฉฤฃล รฅฤชยฐ
รฅยนยณ รฅฤฑยฐ
รฆฤพฤช1 7รฆฤนยฅ
รฅยฑฤง รคยฝฤฑ
รฅยคฤฑ รคยปยค
รฆฤบยฏรคยฝฤฏรคยบฤฐ รงยพฤฐรฅฤฝยฝ
รงฤซยฉ รงฤฒฤจ
รฉยฃล รจยกฤฎ
U TC
รคยบยบ รคยปยฌ
รงฤผฤฆ รคยธยปรจยฆฤฃ
รฅฤค ยจ
รงยปล รจยฎยก
รจยขล รฅฤฉยป
รฅฤจฤง รฉฤฅยจ
รงฤฝยธ รฅยฏยน
รฅยนยฟ รฆยณฤฝ
รจฤป ยซ
รฆฤทฤป รฅลฤค
รฅยฎฤบ รฅฤณฤบ
รจยฟฤฉ รฅฤฐยป
2 รฆฤนยฅ
รจยถฤฌ รฅฤฏฤน
รคยธฤข รฆลยฅ
4 6
รจฤฉยณ รคยปฤฌ
รฆฤญฤด รงยปฤฟ
รฆฤชฤบ รฅยฝยน
รจฤถ ยก
รฆฤธยฏ รงยงฤณ
o ฤ 
รฆยฃ ฤด
รฅยคฤผ รคยธยช
รจฤญยฑ รฆฤธฤฉ
รจยดยธ รฆฤบฤต
รฅฤง ฤฃ
รจยง ฤช
รฆลฤธ รฆฤฃยฏ
รฅยฅยฅรฆลฤนรฅฤฎยน รฅฤงฤญ
รจฤฒ ฤฆ
รฆฤบยฏ รฆยณฤทรฅฤฝยฝ
รฆยฏฤถ รคยบฤผ
รจฤณยก รจฤฒฤฆ
รฅยน ยธ
รฆฤบฤฐ รฆฤพฤฟ
รงยณ ฤธ
รฅลยฆ รคยฝฤฏ
รฅฤฆยฟ รงยซยฅ
รฆยตฤฃ รจยกฤฎ
b r
รฆฤพฤข รฆฤนยฉ
รฅฤฉ ยฝ
รงยง ยฆ
รฆยท ยก
รฅฤฑฤธ รคยปยฃ
รฆฤน ฤฃ
รฆยผยซ รงฤถยป
รฉยฅยฐ รฆยผฤถ
รฉฤป ยถ
รจยฟ ฤฟ
รงยพฤฐ รฆยดยฒ
รฆฤพฤช2 7รฆฤนยฅ
รฆฤพยช รจฤฅยฝ
รฆยณยข รฅฤงยฐ
รฆยฑ ยค
รงยปฤฑ รฅฤฐฤจ
รงยข ฤณ
รฅฤฉล รคยนฤฐ
รฆฤฎ ฤณ
รฅยทยด รฉยปฤฐ
รฆยฆฤค รฅยฟยต
รจฤป ฤผ
รฉ ล
รฅยฎล รงฤฐยฐ
รฆฤพฤช2 1รฆฤนยฅ
รฆฤฎ ยฏ
3 1รฆฤนยฅ
รคยปยฅ รคยธฤฌ
รงยฝฤณ รงยซฤป
o t
รฆฤพฤข รฅยคยงรงฤผฤฆ
รฅยคฤฆ รคยบฤฐ
รฅยทยฆ รฅฤฑยณ
รคยบฤฎ รฅยนยด
รฉยพ ฤฆ
รฆฤพฤช2 รฆฤนยฅ
รฆฤชฤธ รจฤขฤง
รฆฤพฤช2 2รฆฤนยฅ
รจยฎยฐ รจฤขฤง
รฅยฐฤถ รฅยพยท
" )
รฅยฎล รฆฤธยฝ
รฅฤฏฤฑ รฅฤฌยฉ
. รฃฤขฤฌ
รฅยฎ ยฟ
รฅฤดฤฎ รฅยนยณ
รฉฤทยฟ รงฤผฤฆ
รฅฤฉฤฑ รฅยฐฤณ
รฆฤถยน รฅฤฑฤบ
รจฤฐยทรฅยพฤน รคยบฤจ
รฆฤพฤช2 3รฆฤนยฅ
รจยท ฤณ
รคยพ ฤฏ
รจยฟ ฤช
รฆยฎ ฤฌ
รจยฝยฆ รจยพฤจ
รจฤณ ยฌ
รคยผ ยธ
รฆฤฝยพ รคยปยป
รฅยฑฤท รฅยผฤข
รฉฤทยฟ รฆฤพล
รฅฤพยฐ รฉฤตฤฃ
รฅลฤญ รงฤผฤฆ
รงฤจ ฤป
รฅฤชฤจ รงยฑยป
รงฤผฤฉ รฅยธฤฟ
รฆฤพฤช1 4รฆฤนยฅ
รจยฟฤฒ รจยพฤต
รจยขยซ รจยฎยครคยธยบ
รฆฤบ ฤจ
รงยงฤณ รฆฤฌฤข
รฆฤพฤช2 9รฆฤนยฅ
รจฤญยฑ รฆลยผรฅฤงยฐ
รฅยฝยฑ รงฤซฤฉ
a p
รงฤผฤฆ รงยฌยฌ
o p
รฅฤฉยบรงฤถล รคยบฤฐ
รคยน ฤฅ
รงยบยฟ รงฤผฤฆ
รจฤฎ ยถ
รงฤฌยถ รฆฤขฤฃ
รฅฤฐยฟ รงฤผฤฆ
รงฤผฤฆรฆฤนยถ รฅฤฎยบรคยธยบ
รฆยฏฤถ รจยพฤฅ
รฆฤฝยพ รฅฤพยจ
รฉฤฃ ฤฏ
รฆฤพฤซ รงฤผฤฆ
S T
7 5
รฅฤฏล รฉยขฤจ
รงยปฤฑ รจฤฒยฅ
รฅฤซยง รฆฤฅฤง
รฅยนยถ รคยบฤฐ
รฆยพยณ รฉฤนยจ
รฆฤฌฤท รงยฅยจ
รงยปยง รฆฤซยฟ
รฅยฎ ฤง
ฤ  E
รคยฝฤพ รฆฤชฤบ
รงฤฅ ยง
รฆยฒยป รงฤธฤน
รฅฤฝยฝ รงฤผฤฆ
รฆลยฆ รฅฤปยจ
รฆฤพฤช1 3รฆฤนยฅ
รฉฤปฤฒ รฅฤชยถ
รคยธฤผ รฅฤฌยก
รฅลยบ รคยบฤฐ
รจฤฏยท รฅฤงยฐ
รงล ยน
รจยงยฃ รฅฤจยณ
รงยบ ยฏ
รฅยคยฉ รคยธยปรฆฤทฤป
รงฤฉ ฤฅ
3 2
รจฤชยฐ รฉฤบล
รฅยจฤฃ รฅยปฤซ
รจยฝ ยฐ
รคยผฤผ รฅฤพยจ
รฅยฆ ยฎ
รคยธยช รฆฤพฤช
รคยฝฤต รงฤผฤฆ
รฉฤถ ยฎ
รฅยฎยฃ รคยผล
รงยบยฟ รจยทยฏ
3 4
รฅฤญ ฤญ
รงฤฑ ฤฏ
รงฤฃ ยฏ
รฅฤฐ ยฆ
รฅฤฉฤจ รฅยคฤฉ
รงฤผฤฆ รฆฤฅฤงรฅฤจยต
รงฤผฤฆ รฆฤทยฐรฆฤฏยฎ
รงยด ยฏ
รฉฤฝ ฤท
รฅยฒ ล
รฅฤฟ ฤฝ
รจยตฤฆ รฆยบฤฒ
u b
รจยพ ยฝ
รฉฤผ ฤฒ
รฆฤฌ ฤบ
รงฤผฤฆ รฅยฝยฑรฅฤตฤฏ
รฅฤญ ฤฉ
รฅฤฉยบ รคยบฤจ
รจยก ยก
รฆฤธยฏ รงฤผฤฆ
ฤ  W
รคยฝฤฏรคยบฤฐ รจยฏยฅรฅฤฝยฝ
S E
รจฤขฤฎ รฅฤพยจ
รฅฤฏฤฃ รฅยนยด
รฆฤธยน รฆยกฤช
รจฤฑ ฤพ
รงยปล รคยธฤข
: )
รฆฤฟยฅ รฆยบฤฒ
รจยฏฤฆ รคยปยท
รงฤค ฤฐ
รจยฏฤท รฅฤฝยพ
รฉยฝ ยฟ
รฆยธฤง รฆฤพฤฟ
รฅฤฒฤฆ รฅฤพยฐ
รงฤถยตรจยงฤจ รฅฤซยง
รฅยณ ยก
รฆยฑยฝ รจยฝยฆ
รฅฤฐล รฆฤพยฌ
รคยนฤญ รฅยคฤธ
รฉฤตฤฃ รฉฤฃฤต
รฆยพยณ รฅยคยง
รฅฤงยด รฅยปยบ
รฅล ล
รฅฤงฤฆ รฅยผล
รฅฤฑฤช รงยงยฐ
รฉฤขฤซ รฆฤซฤญ
18 9
รงลยด รฅฤฟฤฑ
รฉฤฃ ยฃ
รฃฤขฤฏรฃฤขฤฃ รฃฤขฤฎ
รฉยฉยฌรฆฤฟยฅ รจยฅยฟรคยบฤผ
รฅฤฏฤฑ รจยฎยฎ
รงยฃ ฤฃ
รฆฤซฤข รฅฤพยจ
รจฤฒ ยง
รฉฤคยฎ รฆฤถยฟ
รงฤฒ ยณ
รฅฤฝล รฅฤชยฐ
รจยฝ ยด
S t
5 5
รฆฤท ยฌ
3 9
รฉฤผฤฑ รจฤณฤน
รฅฤถยฑ รงฤซฤฉ
รจยฟฤฝ รคยธฤขรฆลยฅ
รฅยฃ ฤฃ
รฅฤชฤฟ รฆฤพล
รจยฟฤฒ รจยกฤฎ
l i
รฉยฅ ยฎ
รฆฤฝ ยน
รฅยคยง รฆยฅยผ
รจ ยฆ
รฆฤถยน รงยผฤธ
รงฤฌยน รฅยคยช
รฆฤง ฤช
รฅยคยง รฅยคฤผรฆฤทยฐ
รงยฎ ล
รจยฟฤฝ รฆฤถยป
รฅลยบ รฅฤพยฐ
รจฤฉยช รฅฤฌยจ
o c
รฅยน ยป
รจยก ฤถ
รฆฤทฤป รคยผฤผ
รฅยจ ยฑรคยนฤฒ
รคยธล รฆฤธฤฉ
200 4รฅยนยด
รงยฒยพ รงยฅล
รฆฤท ฤฑ
รฅยฐฤฑ รฅลยฆ
รฅฤงล รฅยนยด
รคยธยบ รฆยฏฤฑ
รจยต ล
รงยปยด รฆฤฎฤฃ
รฉฤดฤช รฅยฏยน
รจยฟฤบ รฆฤบยฏ
รจยงฤค รคยผฤน
รฆยข ยฐ
รฅลยบ รฉฤฉฤณ
รจยด ยค
รฆยฒ ฤช
รฅฤฑ ฤฝ
รฉฤฟยข รงฤผฤฆ
รจยฟฤฝรจยกฤฎ รคยบฤจ
รฅลฤฐ รฉฤทฤฉ
รฆฤพยบ รจยฝยฆ
รงยปฤฆ รฅฤฒฤช
รคยป ฤถ
รคยธยป รจยงฤด
200 0รฅยนยด
รฆฤขยป รฉฤฟยขรงยงยฏ
รจยฟฤฒ รจฤฒยฅ
รจยด ยพ
รงฤผฤฆ รฅฤซฤฏ
รคยบยบรฅฤฑยฃ รฆฤทยฐรฉฤฉฤฑ
รจยพ ฤฒ
รฉฤถ ฤญ
รงยฏ ยฎ
รคยธฤฉ รคยบยบ
รฅยทล รงฤผฤฆ
รงฤพฤฃ รงยบยง
รฅยง ฤฒ
รฆลยฃ รฅฤพยจ
รฅฤฌล รคยธฤฌ
รฆฤฌยฅ รฉฤฃฤต
รงฤซยน รฅยพฤฃ
รงยบ ยน
รฅยคยชรฅยนยณ รฆยดฤญ
รฉฤฅยจ รคยปยฝ
รจฤน ยค
รงฤฃ ยฐ
รคยบยค รฆฤบฤต
รฉฤฝฤจ รคยธล
รคยธฤฏ รฅยฐฤณ
รงยฉยบ รฅฤจฤฝ
รงยปยผ รฅฤฒฤช
รฅฤจ ยฏ
รจยดลรจยดยฃ รงยฎยกรจยพฤธ
รฅฤฑฤฎ รฆฤธยน
รคยธฤข รคยฝฤฏ
รฉฤค ฤต
รฉฤป ฤท
ฤ  N
รฆยฏฤฑ รคยธยช
รฆยพยณรฅยคยง รฅฤชยฉรคยบฤผ
ฤ  รฆฤถยฟรฆยฒยป
รจยต ยด
รฉฤปฤจ รฅฤพยฐ
รฅฤพยจ รงยพฤฐรฅฤฝยฝ
รงยกยฎ รฅยฎฤผ
รงล ฤถ
รฆฤบยฏ รฅฤฒยฆ
รจยงยฃ รฉฤฉฤฌ
ฤ  รงฤถยฑรคยบฤฐ
รงยพฤฐรฅฤฝยฝ รคยบยบรฅฤฑยฃรฆฤปยฎรฆลยฅ
รจยฏฤฃ รฆฤบฤฐ
รฆฤบยฏ รคยธลรฅฤฝยฝ
รฅฤฝยพ รคยนยฆ
รฅยคยง รฅลฤญ
รคยปยท รฅฤขยผ
4 7
รจยฟฤถ รฅฤฝล
รจฤณยฃ รคยบฤญ
รฆฤซฤข รฅยฑลรงฤผฤฆ
รจยฆ ฤจ
รฅฤฒฤฏ รฅฤฏฤท
รฅฤฐ ฤผ
รฆฤฆล รฆลฤต
รฅฤช ฤข
รงยจฤญ รฅยบยฆ
รฉฤฉฤฏรจยฆฤฃ รงฤผฤฆ
รคยบฤณ รฅฤฏฤน
รคยป ยฐ
รคยปฤฐ รคยบฤญ
202 5รฅยนยด
, รฃฤขฤฎ
รงฤพฤฃ รงฤผฤฆรคยธฤขรคยธยชรฅยธฤครฉฤทฤฉ
รฆยณ ยณ
รจยฐ ยฑ
รฆยนฤธ รฅฤฏฤน
รฅฤฝยฝ รคยผฤผ
รฆยณฤท รฅฤงยฐ
รฆฤพฤซ รฆฤนยถ
รงฤผฤฉ รฅยฎยถ
รฆยฒยณ รฆยตฤฃ
รงฤฅ ล
รฅฤข ฤฏ
รคยบฤฐ 198
รฅยฐฤฑ รงยปฤฆ
รฅยฎฤฅ รงฤผฤฆ
รงฤฐฤญ รฆฤพฤฟ
รคยธยป รฆยผฤถ
รฅฤงฤฅ รงยดล
รฅยพยท รฉฤฉฤฎ
รฉยฉยฌ รฅฤงฤญ
รฅยผฤท รฅฤฑฤณ
รฅยฅยณ รฅฤฆยฟ
รฅฤฉ ล
รคยฟฤฟ รงฤทฤป
รงยบ ยต
รฆฤพยบ รคยผฤผ
รคยธยด รฆฤนยถ
รฆฤขยป รงฤฒฤจ
รฆฤนฤง รฆยธยธ
รฉฤทฤฉ รฅฤฎยบ
รฆฤพ ฤญ
รฉยฆฤธ รฉฤฅยฝ
รฅยธยธ รจยงฤฃ
รจยถฤง รงยบยง
รฉ ยฌ
รจยดยข รฆฤถยฟ
รจฤด ฤญ
รงฤถล รคยบฤฐ
รฆยฒ ล
รฅฤงยฌ รฅฤงฤฅ
รฅฤฉยบ รจยบยซ
รงฤท ยช
รฅยคยง รจฤฉยฃ
รฅฤฌล รฅฤฟยก
รฅยคยฉ รฆฤธฤฉ
รฆฤซยน รฅฤฉฤจ
รฉยซฤบ รงยบยง
รฅฤจยฒ รงยชฤฃ
รฅฤฝยฝ รฉฤบยฒ
รงยฝ ฤท
r a
รงยฑยณ รฅยฐฤถ
รจยฎยจ รจยฎยบ
รฅยฐ ฤธ
รฅฤฌฤฝ รฉฤฉฤฑ
ฤ  197
20 รคยธฤธรงยบยช
รคยธฤฏ รฅฤจฤฏ
รฅยฆยป รฅลฤฒ
รฅฤฒฤฎ รฆฤฆฤฑ
รคยฝฤฝ รฆฤทฤป
รงฤณล รฅยฃยซ
รฃฤขฤฌ รฃฤขฤญ
รฅฤฝยฝรฆยฐฤณ รฅฤงฤผ
รคยธยป รฉยขฤบ
รฅฤฝยฝ รฅฤจฤง
รงลฤถรงยฉยถ รฆฤซฤข
รฅฤฑ ยฅ
รคยบฤจ รคยธฤขรคยธยช
รฉฤฟ ฤธ
รฆฤพยบ รฅฤงยณ
รจยถ ยฃ
รฅฤฏยก รฅยฐฤถ
รฉยฉ ยพ
รฆฤพฤซ รฆฤทฤช
รคยธฤฏ รฆฤธล
รฆยก ฤฅ
รจยฎยฎ รฉฤปยข
รงยปฤต รฅฤฒฤช
รงฤผฤฆรคยธฤข รงยงฤฏ
รฅฤฉ ยก
รฅฤฌฤฝ รงฤผฤฆ
รฅยฅยฝ รงฤผฤฆ
รคยบยง รคยธฤผ
รฅยทล รฅยธฤค
รฆฤพฤซ รคยบฤฝ
รจยพ ฤซ
รคยบฤฎ รคยธฤธ
รจยท ยณ
รฆฤธฤฉรงฤซยฉ รคยฟฤฟรฆฤฌยค
6 5
รฆล ยด
รจยฟ ฤง
รฆฤธยฐ รฅฤฌลรฅฤฟยก
รฅฤฐยฟ รงฤผฤฆรคยธฤขรคยธยช
รฆลยฆ รจยฃฤง
ฤ  195
รฆฤน ยบ
รฅฤฝยฝ รงยซฤญ
รฆฤบยฏ รฆฤฎฤฉ
รฆฤปยฎ รฉฤขฤผ
รคยธฤฌ รฆฤบล
รฅยนยด รจยฝยป
รงยผ ฤต
รงฤจ ล
รฅยคยง รคยฝยฟ
รงยงฤบ รคยนยฆ
รฅยปยบ รฆฤชฤฒ
รฅล ฤถ
รฆยฐฤถ รฅฤขฤป
รฃฤขฤฃ รฃฤขฤฃ
รฆฤฐ ยช
รฉฤขฤซ รฅฤฎยบ
รจยงยฃรฆฤถยพ รฅฤจฤฝ
รฆฤธยฏ รฅลยบ
รงยฅ ยฅ
รคยธฤฏ รฅฤฑยฏ
รฉฤฃ ฤค
รฆฤบล รฆฤพล
3 00
รฆ ยง
รฆฤถยถ รฅฤงยฅ
รฅฤฑฤธ รฆยถฤช
รงยผฤธ รฅฤฑยท
รฆยฝ ฤบ
รคยบยบ รฆฤทยฐ
6 4
รคยธฤธรงฤทฤฎ รฅยคยงรฆฤชฤบ
รฆฤธฤฉ รคยปยถ
รฅฤฑยฏ รจยพยพ
รฅยจฤฃ รฅยฐฤถ
รฆฤฌฤท รฅฤงยฅ
รฅยฟยซ รฉฤขล
รฆฤซยฟ รจยฎยค
รคยบยบ รฅฤพยจ
รจยฅยฟ รฆยดฤญ
รคยธลรฅฤฝยฝ รคยบยบรฆยฐฤณ
รจยฅยฟ รงฤพฤฃ
รจฤณฤน รฅฤฒฤฏ
รคยธลรฅฤฝยฝ รฅฤงยฑรคยบยงรฅฤงฤผ
รจลยฆ รฆฤธยน
รฅยทยด รจยฅยฟ
รฉฤฟล รฆยดยฒ
รฅยฐฤณ รฅยนยด
รฆฤขยป รฉฤฅยจ
รงยปยด รคยบฤผ
รฆลยธ รฅยฟฤฅ
( "
รจฤฉยณ รฅยฐฤณ
รฉยน ยฟ
รฅยฟ ฤจ
รคยธฤข รคยธฤธ
รฉฤผฤฑ รงฤฟฤข
รฆฤธฤฉรงฤซยฉรคยฟฤฟรฆฤฌยค รฅฤฏฤทรคยฝฤฏ
รจ ยฉ
รคยป ฤต
รฆฤฟยก รงยบยฆ
รคยปยฅ รจฤซยฒ
รฅฤญ ยค
รฉยฃฤฐ รฆฤผยด
รฅฤฝยฝ รฅฤฌยก
รคยฝยฟรงฤถยจ รงฤผฤฆ
รคยน ฤฑ
รงยฌยฌ รคยธฤขรคยธยช
รจฤญ ฤน
รจฤฅฤพ รฅฤชยฉ
รฆฤธยฏ รฅฤงฤญ
3 1
รฅยฅยฅ รฆฤธยฏ
รฅยฆฤค รคยธฤญ
รจฤณฤน รคยฝฤพ
รฅล ฤฟ
รฅฤฐ ฤฆ
รงยผ ฤง
รคยธฤฅ รฅยนยด
รฅฤชฤฝ รงยซฤญ
รคยปยฅรจฤซยฒ รฅฤชฤน
รฆยณ ฤฌ
ฤ  196
รฅฤฎฤธ รงฤผฤฆ
รฉฤฉฤฏ รฅยปยบ
รคยปยฅ รฅฤฒฤฐ
4 9
รจยฉ ยน
รงยง ฤด
รฅยฅยฅรฆลฤนรฅฤฎยนรฅฤงฤญ รจยฟฤฒรฅฤฌยจรคยผฤผ
รจยฎยฟ รฉฤนยฎ
รฆฤนยถ รคยปยป
รงยฌยฌ รฅฤงล
รฅฤฝยข รฉฤบล
รฆฤพยช รฆฤฟยฅ
รจยด ยฏ
รงฤฎ ฤฐ
o v
รงฤนฤง รฆยฏฤด
e dฤ 
รฅฤงยฌ รฆยฐฤณ
รฆยฐฤณ รคยผฤน
รงฤผฤฆ รงลฤถรงยฉยถ
รงฤผฤฆ รฅยธฤครฉฤทฤฉ
รฅฤฏฤฌ รฅยฒฤฝ
รฉฤฅยฝ รคยผฤผ
ฤ  1
รฆยฑล รจฤญฤฑ
o g
an d
รจฤฐ ยฒ
รฆฤถยถ รฅยฝฤท
รฆฤง ฤท
รฅฤงฤฃ รจยฎยธ
รฆฤด ฤด
รฅยฎยช รฆยณฤท
รจยฏยด รฆยณฤท
รง ล
รฆยตฤญ รจยฏฤท
รจฤณ ฤฝ
รจยฐฤฅ รฆฤทยด
an dฤ 
รฆฤป ยจ
รฅยงฤถ รคยผฤผ
รคยผ ฤฑ
รงยจฤญ รฅยบฤฑ
รงฤต ฤพ
รฅยฐฤถ รงฤผฤฆ
รฆฤญฤซ รฅฤงฤญ
รคยนฤฒ รฅฤฝยข
รฅฤข ยพ
200 3รฅยนยด
รฆยตยท รฅยฒยธ
u t
รงฤฐฤญ รฅฤฝยฝ
รจฤฝฤญ รงฤปยฝ
รงยปฤต รฅยฉฤผ
รฉฤผยถ รฅยฑลรคยบฤฐ
รฆฤป ยถ
รงฤถยต รจฤฆฤณ
รฅฤฃฤพ รฆลยข
รฅฤงยฌ รฅฤชฤจ
รคยฝฤฏรคยบฤฐ รฆยณฤทรฅฤฝยฝ
รฆยข ยฏ
รงฤถยจ รฆฤฟยฅ
รฉยซฤบ รงลฤซ
รฅฤฏยข รงฤตยฆ
รฆยจยก รฅลฤญ
รฅฤตฤช รฅยฐฤถ
รฉฤฅยฝ รฆฤพฤซ
รฆฤง ยข
am p
รฉฤบยฟรฆฤญฤซ รคยผยฏ
รจฤซยฒ รงฤผฤฆ
รจฤฅ ฤฃ
รฆฤฐยฅ รจยฟฤณ
รจฤขฤฅ รจฤปฤณ
รจยกฤฎรฆฤถยฟรฅฤฎยบ รฅฤชฤด
รคยธฤญ รฅฤฏฤช
รฅยฑยฑ รจฤฆฤซ
รงฤฒฤฅ รฅฤพยบ
รจยด ยบ
รงฤถยจ รงฤผฤฆ
รฆยฎฤธ รฆยฐฤณ
รฅฤฉ ฤฎ
รฅยฐยฑ รจยฏยป
รฆฤขฤฟ รฆฤฅยณ
รจยฟฤฉรงยจฤญ รคยธล
รงฤถยต รฅฤฑยฐ
รฅยฐยค รฅฤงยถ
รฅฤพยจ รจยฟฤป
รจฤน ยฉ
รฆฤชฤบ รฅฤฒฤฐ
รฅฤณยจ รจยพยน
ฤ  K
รฆฤธยฐ รฅยขล
รฉฤคฤข รจยฏยท
รฆยต ยฎ
รฅฤฎยป รงฤธฤน
รฅฤพยฐ รคยฝฤฏ
รงฤฝยด รจฤฉยณ
รฅฤงยณ รฆยณยจ
รฅยนยด รฅยบยฆ
รงยด ยซ
a k
I I
รงฤฐยฐ รฆฤนยถ
ฤ  c
200 2รฅยนยด
รงยก ฤท
รฉยฌ ยผ
รงฤถยณ รจยฏยท
รคยธฤข รฅยธยฆ
รฆฤฅ ฤฌ
รจฤง ยน
รคยธฤฏ รฆฤบฤฐ
รคยผยฏ รงฤซยน
ฤ  2
รจยงฤค รฅยฏล
a y
รฅฤฟ ฤฐ
รฉฤฉฤฏ รงฤคยน
รจยตยท รฆฤฟยฅ
รงยฅฤธ รงฤชยถ
รฆฤถยฟ รฅฤงฤผ
รฅฤจฤฏ รฅยบยฆ
รฅฤฏฤฃ รฅฤชฤจ
ฤ 202 1รฅยนยด
รงฤฝยธ รคยผยผ
รจยฏยพ รงยจฤญ
4 4
รฅยก ฤณ
รฅลยฉ รฅลฤฒ
รจฤฌ ฤฟ
18 8
a v
รคยนฤถ รฆยฒยป
รฅฤฎ ฤช
ฤ  2019รฅยนยด
รฆฤข ยช
รคยฟ ฤฌ
รฅฤฒฤช รงฤซยฉ
รจยกยจ รจยพยพ
รฉยซฤบ รคยธล
รฅฤงยฑรฆฤพฤซ รคยบยบรฅฤฑยฃ
ฤ  รจยฝยฆรงยซฤป
รฅฤงยฅ รคยพยต
รฅยฃยซ รฅฤงยต
รคยป ยฒ
รฅยฎฤซ รฆฤฐฤด
รฆฤด ยฐ
รฅฤฒ ยจ
รฆฤฟยฅ รจยฏยด
รจฤญ ยฆ
รฆยฏฤทรคยธฤผ รคยบฤฐ
a b
รฅฤฌ ยฑ
รงยฝ ฤผ
รฅฤชยฐ รจยพยพ
รฅลยฆ รฆฤพยฏ
รคยบยบรฆยฐฤณ รฆฤถยฟรฅยบฤพ
รงฤผฤฆ รฅยฐฤฑ
รฅยนยถ รฆยฒยกรฆฤพฤซ
รฅยฅ ยด
รฅฤฝล รจฤขฤฎ
รฆฤถยฏ รฆฤฑยด
รงยงยป รฅฤฌยจ
รงฤผฤฆรฆฤนยถ รฅฤขฤป
รฆฤบยฏ รงยพฤฐรฅฤฝยฝ
in d
รฆยณ ยฅ
รฆฤด ล
A T
รฉฤถฤข รฅฤถยฎ
รฅยฑ ยฟ
รฅฤขฤป รฉฤขฤซ
ฤ  193
รฆฤฟ ฤซ
รจยทยฏ รฆฤบฤต
รงฤฝ ฤน
รฅยคฤธ รงฤผฤฆ
รงฤฝยฎ รงฤผฤฆ
ฤ  3
ฤ  รจยฟฤป
รงยฆ ฤฆ
รฆฤนล รงยบยฟ
รคยธยบ รฆยณฤทรฅฤฝยฝ
รจยฏ ยฆ
รคยธ ยง
รคยผฤฌรฆฤธยฏ รฅฤงยฐ
รฅ ฤน
รจยฅยฟ รฅฤตยฅ
รฅยบฤถ รจยฏยฅ
รขฤขฤฟ รฃฤขฤฃ
รงฤจ ฤฌ
รฆฤนยฉ รฅยนยด
ฤ  รจยกฤฎรฆฤถยฟ
รฆลยค รฆฤนยถ
รฆฤน ยจ
รฅยธฤค รฉฤทยฟ
รงฤฐยฐ รจยฑยก
รงยข ฤฏ
รฅฤฑยช รฆฤบยฏ
รฅฤซฤฏ รงฤผฤฆ
รฅยฆฤค รฆลยค
รงฤซยน รงฤผฤฆ
ฤ  2020รฅยนยด
รฉฤฃฤน รฅฤฟฤข
รงฤน ฤฝ
รคยปฤธ รฆฤฝยพ
รฅยนยถ รฆฤพยช
5 8
รงฤถยจ รฆฤชยท
รฅฤฑฤบ รฆฤชฤฒ
รงยฒ ฤด
รฅฤพยฐ รฅฤชยฉ
รงฤฎ ยช
รฅยนยด รฉฤนยด
รฉฤฉฤณ รฅยฑล
รฆฤนยง รฅยธฤครฉฤทฤฉ
รงยฑยป รฅลฤญ
รฆฤฌยต รจยพยพ
รฅยธฤค รฅฤฎยบ
รคยปฤฐ รจฤขฤฎ
รฆฤฟฤฒ รฆฤธฤป
รฉ ฤซ
รฆฤชฤธ รฆฤบยฏ
รงฤผฤฆ รฉยฆฤธ
รฆฤบฤฐ รฆฤบยพ
รคยน ยณ
รฆฤขยป รงฤฟยฃ
รจฤฉยชรฆยฒยป รฅฤฎยบ
รจยดยจ รฉฤฉฤฑ
ฤ 201 8รฅยนยด
รฉฤบ ฤง
รฆฤฑฤฒ รฅฤฏฤฉ
รฉยซฤบ รงฤผฤฆ
รฅยฐยผ รฆฤธยฏ
รงฤฆ ยฆ
รฆลฤฆ รฆฤชฤฒ
รฅยฐฤณ รฆฤทยฐ
รฅฤฏฤฃ รฅฤงยซ
รจฤฃฤฎ รฅฤฌยก
รฅยบ ฤฌ
รจยท ฤฅ
รงฤฉ ฤท
รฅยฎฤซ รจยฃฤง
รคยบฤฐ19 7
รฆล ยณ
รฅฤฏยซ รฆฤบล
รงยฌยฌ รคยธฤฅ
รฅยฝ ล
รคยฟยก รฅฤฑยท
รฅฤฑยฏรจฤฅยฝ รฆฤบยฏ
รฆยฑ ยก
รคยบยบรฅฤฑยฃรฅยฏฤจรฅยบยฆ รคยธยบรฆยฏฤฑ
รฆฤธยน รงฤผฤฆ
รฉฤขฤฟ รคยธฤธ
6 8
รฅยทยฅ รฅฤฐฤค
รฆลฤฒ รคยบฤฝ
รฅฤชฤน รคยธยบ
รฆยฏฤถ รฅฤชยฉ
รฅยฑ ฤฑ
รงฤซยฉ รจยดยจ
รฆยก ฤค
รฉ ฤฆ
รฃฤขฤฃ (
รจฤช ฤด
รคยฝฤต รงยณยป
รฆฤฃฤด รฆฤบล
รงยจยณ รฅยฎฤผ
รฆฤฌ ฤผ
รฅฤด ยธ
รฅยฏยน รฆฤซฤญ
รจฤขฤฎ รฆฤบยฏ
รฉยก ยต
รฅยก ฤบ
รฅยคยฑ รฅฤฐยป
: .
ฤ  d
รคยปยช รฅยผฤฑ
รฅฤฟ ฤฌ
รฅยฅยฅ รฅฤพยฐรฅฤชยฉ
รฉฤซ ยด
SE E
รฅฤฉยฝ รฆฤทยฐ
รฅฤฉยบ รฅฤฑยฃ
รงฤถ ยธ
รงยงฤณ รงฤผฤฆ
รฅฤชฤฝ รฅฤฌล
รฆฤฐ ฤซ
รฉฤถ ฤฃ
รฅยขยจ รจยฅยฟรฅฤตยฅ
รคยบยบรฅฤฑยฃรฆฤทยฐรฉฤฉฤฑ รคยธยบรคยบยบ
รคยธฤพ รจยฅยฟ
รฅยปยบ รฅฤชยถ
รฅฤฒ ฤฅ
รฆฤพฤญ รฅฤฑฤญ
รงฤถล รฉฤทยฟ
รจยฐ ฤต
รฆฤฒ ฤพ
รฅฤฒฤฎ รคยธฤข
รคยธฤฏ รจยถยณ
รฆฤตฤฏ รคยฝฤพ
รฆฤฐยฅรฅยฃยค รงฤผฤฆรฅยธฤครฉฤทฤฉ
รจยฏ ฤผ
รฆฤธฤฉ รงยซล
รฆฤธ ฤณ
IN SEE
รคยบฤญ รคยธฤผ
รฆฤฆฤฑ รจยฏฤจ
รฆฤปยฎ รฉฤฃฤฏ
รฆยฏฤฑ รฅยนยณรฆฤธยนรฅฤงยฌรฉฤฉฤฎ
รคยธฤฏ รฅยพฤน
รฅฤพยจ 199
รฆยฐยง รฅฤฎฤธ
รงยบ ยฌ
รง ฤบ
รงยงยป รฆยฐฤณ
I n
ฤ  O
รงยฟยป รจยฏฤณ
รคยธฤข รฅยบยฆ
รฆฤนล รคยบยบ
รฅยจฤฃ รจฤฅฤฃ
รฅฤฌยจ รฅฤฌฤฝ
รฅฤฑยช รจฤฅยฝ
รจฤค ฤฅ
รฅยงฤญ รฅยปยบ
รฅยฐฤผ รฆฤพยช
รฉฤคยฎรฆฤถยฟ รงยผฤธรงลฤฃรคยธยบ
รฅฤฌลรฅฤงยฌ รฅยฎยค
รฆลยก รฉฤทยฟ
รฅยฐฤถ รงฤซยน
รคยธฤข รฅฤฒฤฎ
รงฤฐยฐ รฅฤพยบ
รฅยนยฟ รฅฤณฤฌ
รจยบยซ รคยฝฤต
รฅฤงยฅ รฅฤฑยฃ
( ;
รฆยกฤช รคยปยถ
รจยฏ ล
รฅล ฤด
รฆฤน ยข
รฆฤฎ ฤค
รฆฤพยบ รฆยขยฐ
ฤ 201 7รฅยนยด
รจฤฅ ยถ
รฅฤฎฤน รงยพฤฐ
รฉฤผ ยง
รฅยนยณ รฉฤฟยข
รคยธยค รงยงฤฏ
รงฤฌยถ รฅฤจยต
รฆยถฤช รฆฤฃยฏ
รคยนล รฅฤพยจ
รฉฤบล รงฤผฤฆ
รฉฤฃฤน รคยบยง
รฅฤฑยฌ รฅยผฤข
รจยงฤค รงฤคยน
รฅยพฤน รคยปยฅ
รฅยคฤฆ รงฤผฤฆ
รคยบยค รฆยตฤฃ
รฅยพ ยช
รจยกยจ รฆฤบฤฐ
รฆฤฆฤฑ รคยนฤซ
รฆฤฟฤฅ รฅฤฌฤฝ
รฆยฐฤณรคยธยป รฅฤงฤผ
รจฤฉยช รจยกฤฎ
รฆฤฝยด รฅฤฒฤฏรคยธยบ
รคยธยบ รคยธฤข
รฅฤฏฤน รฅฤฎฤน
ฤ  J
รฅยผ ฤบ
รงฤพฤญ รฅฤชยฐ
รฅฤฐยฟ รคยบยบ
รฅฤญ ฤฅ
รงลยฅ รฉฤฃฤต
รฆฤฎฤณ รฆฤชฤบ
รฆฤทยฐ รฅลฤน
รจฤฃฤถ รงยณยป
รจฤฃฤถรฅฤฒฤช รฅฤฝยฝ
รงฤท ฤถ
รฅฤฝยพรคยนยฆ รฉยฆฤจ
รฆฤง ยง
รงยฆฤฃ รฆลยข
รฆฤฑฤฒ รฉยซฤบ
รฅฤงยฅ รฉฤขฤซ
รฅยงฤจ รฆฤธยฏ
รคยปฤธ รฆฤบยฏ
รฅฤตฤฃ รงฤซฤฎ
รฆลฤฉ รฅยฟฤน
รฅฤฃยฅ รฅยบยท
รฆฤญ ฤต
รฅยฒ ยณ
รฅฤชฤฝ รฉฤขล
รฆยฌยง รฅฤงฤฅ
รฅยฑ ยฏ
รคยผฤผ รงฤผฤฆ
รจฤณยกรจฤฒฤฆ รงฤซฤป
รงยฅ ฤฟ
ฤ 201 6รฅยนยด
4 2
รจยข ฤธ
รฅยธฤฅ รฆฤญฤซ
รฅฤฑฤณ รงฤถยต
รฆฤทฤช รฅฤฌฤฝ
รฅยคฤฑรคยปยค รฆฤนยถ
รฅฤพล รจฤขยณ
รคยน ยพ
รงยบ ยท
รฉฤฉฤฎ รงฤผฤฆ
รฅยคยง รฉฤฃฤต
รฆยฃยฎ รฆลฤน
รฆฤพฤซ รคยบยบ
รฆฤช ฤด
รคยนฤฟ รฅยนยด
รฅฤฑฤณ รจยตยท
รคยบยบรฅฤฑยฃรฅยฏฤจรฅยบยฆ รฆยฏฤฑรฅยนยณรฆฤธยนรฅฤงยฌรฉฤฉฤฎ
รฅลฤน รฆยฏฤฏ
รฆฤฏ ฤฒ
รฅฤพลรจฤขยณ รฅฤงยถ
รฆยฐ ยข
รงยฎ ยฑ
รฆยฐยด รฅยนยณ
รฅยคยฑ รจยดยฅ
รฅลฤฒ รงฤผฤฆ
รฅยธฤครฉฤทฤฉ รงยผฤธรงลฤฃรคยธยบ
INSEE รฅยธฤครฉฤทฤฉรงยผฤธรงลฤฃรคยธยบ
รฅยฝฤตรฆฤนยถ รงฤผฤฆ
ฤ  s
รฃฤข ฤฐ
u d
รฅยนยณรฆฤธยน รงยฑยณ
รฅฤฐฤจรฅฤฑยฒ รคยธฤฌ
รฃฤข ฤฑ
รฅยนยถ รฉฤฟล
รฅฤง ยฝ
รงฤณล รฅฤงยธ
รฅฤฏ ฤณ
รคยบฤฐ รฆฤนยถรงฤผฤฆ
รฅฤฎยป รฅลยฆ
รคยบฤฐรฆฤนยถรงฤผฤฆ รคยบยบรฅฤฑยฃรฆฤทยฐรฉฤฉฤฑรคยธยบรคยบยบ
รฆยฃ ฤญ
รฉฤขฤซ รฅฤฎยบรคยธยบ
รงยพฤฐรฅฤฝยฝรคยบยบรฅฤฑยฃรฆฤปยฎรฆลยฅ รงฤผฤฆรฆฤทยฐรฆฤฏยฎ
รคยบยบรฅฤฑยฃรฅยฏฤจรฅยบยฆรคยธยบรฆยฏฤฑ รฅยนยณรฆฤธยนรฅฤฏฤฅรงยฑยณ
รฆฤป ฤต
รจฤขฤฎ รคยบยบรฅฤฑยฃรฅยฏฤจรฅยบยฆรคยธยบรฆยฏฤฑรฅยนยณรฆฤธยนรฅฤฏฤฅรงยฑยณ
รฅยฝฤตรฅฤพยฐ รฅฤงยฑรฆฤพฤซรคยบยบรฅฤฑยฃ
รฆยฒยณ รฅฤฎฤน
รฅฤพ ยณ
รฅฤฏ ยฟ
รฆยต ฤง
รงฤซยน รฆยฎฤฌ
รจยฏยฅ รงฤพฤฃรคยปยฝ
รฆฤชฤธ รฆฤนยงรฅยธฤครฉฤทฤฉ
รฅยปยถ รคยผยธ
รฅยผยบ รจยฐฤฅ
รฉฤงฤด รฅยบฤน
รงฤผฤฆ รฆฤธยนรฅยผฤฑ
รงฤพฤฃรงยบยง รฉฤขฤซรฅฤฎยบรคยธยบ
รฆฤซฤขรฅยฑลรงฤผฤฆ รงฤพฤฃรงยบยงรฉฤขฤซรฅฤฎยบรคยธยบ
รฅยธฤฅ รฉยฒฤฃ
รฅฤฏยซ รงฤถล
รฃฤขฤญ ()
รฆฤพยฌ รฅฤพล
ฤ 202 2รฅยนยด
รงยผฤธ รจยพฤณ
รฆฤบยฏรคยธฤข รฅฤฒฤฏ
รงฤผฤฆ รฅฤฐล
รจยฏยฅรงฤพฤฃรคยปยฝ รคยธยบรฆยณฤทรฅฤฝยฝ
รจฤขฤฎ รจยฏยฅรฅฤพยฐ
รฅฤฒฤฐ รจฤขฤง
รฅยฅฤธ รฉยกยน
รคยธล รฅยฑยฑ
18 7
รฆฤทฤป รฅฤฎยบ
รฅฤณยฝ รคยปยค
รฉฤพฤข รฆยฑฤค
รคยบยบ รฅยคยง
รฉฤฃยฟ รฅฤงฤฏ
รฆฤฌยฅ รฅยฏยผ
C h
รฅฤฑฤน รคยผยค
รจฤฒยฅ รจยฟฤฒ
รคยผยฐ รจยฎยก
รจยฝยฐ รงฤคยธ
รงยผยบ รคยนฤฑ
รจยฟฤง รฉฤขล
รฆฤน ยฆ
รฆฤฑฤฒ รฅฤฒฤฏ
รฅฤงยถ รคยฝฤป
รฆยตยท รฅลล
รงยฌยฌ 1
รคยบฤฐ19 4
รฆฤซ ยฐ
รฅฤฝฤฝ รคยธยช
รจฤณฤน รฅฤฒฤฏรงฤผฤฆ
รฆฤฒ ยฌ
รฅยธฤค รงฤผฤฆ
รฆยณยจ รฆฤฆฤฑ
รฆยฌยข รจยฟฤฐ
รงฤถล รฅฤณยฝ
รฅยฟฤฅ รงฤฒฤจ
รฉฤผยง รฉฤฃฤต
รฆฤถยฟ รฆฤฟฤฅ
รฉฤฅ ฤฌ
รฅฤซ ยฉ
ฤ t heฤ 
รจยพยพ รฆฤชฤฒ
รฅฤฒยธ รฅยผฤท
รงฤนฤฉ รงฤฌยถ
รฅยฎฤซ รฅยพยท
i a
t ion
รฆฤฑ ฤด
ฤ S t
รฉยฒ ฤฏ
รฅฤธ ฤข
รฉฤฉฤณ รงฤซฤฎ
รจยงฤฆ รฅฤชฤป
รคยปฤญ รงยปฤฏ
รคยนฤบ รฅยฎยข
รฅยคยง รจยฅยฟรฆยดฤญ
รฆฤธยฏ รฅยกฤถ
รฅยคฤธ รฅฤฝยฝ
รฉฤฉฤณ รจลฤฏ
รฆฤทฤป รงยปฤฅ
รฆฤฟ ฤจ
รฆฤดยค รฉฤถฤข
รงฤฐ ยป
รคยพ ยฆ
รฆฤชฤฒรคยธยบ รคยบฤจ
รฉฤพ ยธ
รคยธ ยฒ
รคยบยบ รฅฤดฤฎ
รฅฤฑยฏรจฤฅยฝ รคยผฤผ
รจยด ล
รฉฤฅยจ รจฤฒยฝ
รฅยด ฤฐ
ฤ 201 4รฅยนยด
รงฤผฤฆ รงยฌยฌรคยธฤข
รคยธยป รฅยผล
รฆฤทยฐ รฅลยฆ
S A
รฅยนยถ รฅยฐฤจ
รจฤขฤฎ รจยขยซ
รฉฤต ยพ
รฆฤฆล รฅฤชยฐ
6 7
รฅฤงยฌ รคยผฤน
รฆยฌ ยฒ
รฅยฝยผ รฅยพฤน
4 00
รจฤฅ ฤฐ
รคยนล รจยขยซ
รคยบฤญ รฅยฎล
รฅยฐฤถ รฅฤงยฐ
รฆฤทฤป รฅยธฤช
รคยป ยฟ
รฉฤฉฤฉ รฅฤฑฤธ
รคยฝฤต รฉฤทยฟ
e v
รฅฤงยจ รฉฤทยฟ
ฤ 201 5รฅยนยด
9 9
รฆยต ฤต
er s
รฆฤฐยจ รฅฤฌยจ
รจ ยน
รคยนฤญ รคยธฤญ
รฅฤพยจ รฅฤงยถ
รคยผล รจยฏยด
รจยตฤฆ รจยฎยฏ
รจยดล รคยนยฐ
รคยฟยก รคยปยฐ
15 0
รฆฤซยง รฅยฏยผ
รฆล ยข
รงฤฒฤจ รคยบฤญ
รฉยผ ล
รคยธลรฅฤงยฑ รคยธลรฅยคยฎ
รฆฤพยฌ รจยบยซ
รงฤผฤฆรคยธฤข รฅยบยง
รจยฏ ยข
รคยผ ฤป
รงยฅล รงยปฤฑ
รฅยฝ ยป
รจฤฝ ฤฉ
รฅฤฏ ฤต
รฆฤธยฏ รจฤดฤค
รฆฤถยพ รฅยผฤฅ
รฅฤฑฤช รฅฤฒฤฏ
รฆฤทฤป รฅลยฆ
รฆฤพฤขรฅฤฒฤฐ รคยธฤข
" ,
รฆฤดล รฆฤถยพ
รคยบยฆ รฆฤพฤซ
รฉฤฉฤฏ รฅยบฤจ
รฅฤฏฤฃ รฅลฤน
รขฤขฤฟรฃฤขฤฃ รขฤขฤพ
รฆยณฤท รฆยกฤช
รงยจฤญ รฅยผฤฑ
รฆฤฝยด รฅยคฤผ
ฤ 201 3รฅยนยด
รฅฤฑฤค รจฤขฤฅ
รจยฅยฟ รฆฤธยน
รจยดยก รงฤฎยฎ
รฆฤญ ยณ
รงยฝฤณ รจยทยฏ
รฅฤฏฤน รฆลฤฃ
18 6
รฆฤซฤต รฅฤฉยป
รฅฤพยฐ รงฤผฤฆ
รฅฤฉยบ รฆฤชฤบ
รคยบฤฐ19 6
รฅยฃ ยฎ
รจฤญยฑ รฉฤฝฤฆ
รฅยฎยน รฆฤบฤต
รงยฌ ฤณ
รฅฤฐ ฤบ
รฅฤจฤฝ รงฤผฤฆ
รฆยณยฐ รฅฤฝยฝ
รงยงยฏ รฆลฤฃ
รฆฤต ฤฐ
รฅยฝฤต รฅยฑฤข
รฆฤฌฤน รจยฎยฎ
รฆฤบยฏรคยธฤข รคยฝฤฏ
รฅฤธฤพ รฆยฌยข
รฅฤฝยฝรฅฤฌยก รฉฤปยข
รฆฤฑ ล
รฆฤบยฏ รฆฤนยฅรฆฤพยฌ
รฅฤซ ยฒ
รงฤฐยฐ รคยปยป
รคยบฤญ รฆฤทฤง
รคยนฤฟ รฉยพฤป
รฅยคยบ รฅยพฤน
ฤ  รฆลยค
รงฤซ ล
รฅฤงยจ รฉฤฟยข
รคยบฤฐ19 5
รจยฏฤฃ รฆฤฏยฎ
รฅฤฒยฏ รงฤถยจ
รฆฤขยง รจยดยจ
รฆฤฐยฅ รจยงยฆ
รคยบ ล
รฉฤบล รคยผฤฏ
รฆยด ฤน
รฅฤฏ ฤพ
รจยฃฤง รงฤถยฒ
รฆฤซ ยฎ
รฅฤงยถ รฅยฎฤฅ
รคยนล รคยผฤผ
รฅยฐ ฤฟ
รงยปฤตรฆฤฟล รฅฤฒฤฐ
รฅฤฏฤฃ รคยธฤข
รจยต ฤฒ
รงลยฅ รจยฏฤจ
รฅยฑฤฌ รฅฤงยจรฅฤฝยฝ
รงฤผฤฆ รฉฤฉฤฏรจยฆฤฃ
รจฤค ยบ
รฅฤฒฤฐ รฆฤพล
รฅยผยบ รงฤฅฤช
is t
รฆยนฤธ รฅฤฎฤน
รฅยคฤผ รงยงฤฏ
รงยช ฤน
ฤ  4
รจฤฌ ยณ
รฆฤฎ ยช
รฅยฎฤซ รฅยพยฝ
รฅยฆฤค รคยฝฤท
รฅยฑฤท รงยคยบ
) ;
รจฤขฤฎ รฆฤชฤฒ
รงฤธ ฤฑ
u l
รฅยคฤฏ รฆฤฟฤค
รฆยถฤซ รฅฤฑฤฌ
ฤ  V
รฅลยฆ รคยผฤผ
รฆยผฤถรฅฤถยฑ รคยผฤผ
รคยธฤธรงฤทฤฎ รฆฤฟยฏ
รงล ยฒ
รคยธฤฉ รฅฤงฤฅ
รงลยฅ รฅฤฐยฟ
รฅยฎฤฎ รฆฤทยด
รงฤผฤฆ รฆยตยท
รจฤฑยฒ รฅยพฤญ
รฅฤดฤฎ รฅฤงยถรคยปฤธ
รฉฤฉฤฎ รคยบฤผ
รจฤฑยฒรฅยพฤญ รฅยฎยพ
รฆฤฟ ล
รงฤปยฝ รจฤซยฒ
รงยปยด รฅยฅฤฉ
รงยพยฝ รฆยฏฤฝ
รงฤฐ ฤฆ
รงยฌยฌ 2
รคยธฤฉ รงยพฤฐรฅฤงฤฅ
ฤ  b
รฅฤงยฌ รคยธยป
รงฤชยฑ รฅยฐฤถรฅฤงยฐ
รจยด ยซ
รฅฤฉยบรงฤฐยฐ รฅฤพยจ
รจฤฏยฏ รงฤซยฉ
รฆฤฌ ยข
รฉฤฉฤฎ รฆฤธยฏ
รงยพฤฐ รฆฤพยฏ
รฅฤงฤซ รงยปยช
7 8
5 9
รฆฤธฤฉ รงฤฎยฎ
รฆฤฟฤณ รฅยบฤฆ
รฆฤฆฤฑ รจยงฤฃ
รงฤผฤฆ รฅฤพยฐรฆฤธยน
รจยฑ ฤจ
e g
รฉฤข ฤด
2 รคยบยบ
รฉฤต ยบ
รฆยฐฤณ รฉฤนยด
รคยปฤข รคยนฤช
รฆยธ ฤถ
รฅยผฤท รฆฤตฤฐ
รฉฤข ฤจ
รฅฤจฤง รฉฤบฤฃ
รฅลฤฅ รฅฤฑฤฌ
รฅยธฤค รฆยฐฤณ
รจยฟฤป รฆยฌยก
รฅยฃ ยณ
รฆฤฟฤฅ รฅฤชยฉ
รฅฤชฤฝ รฅยปยบ
รฆฤนฤง รฅยฎยข
รฅยซ ฤฎ
รฅฤขฤปรฉฤขฤซ รคยบยบ
รจยด ยด
รฉยซฤบ รฉฤฝฤฆ
5 6
3 รคยบยบ
รฆยน ยฟ
รฆฤฌ ยฝ
รงฤฌ ยฌ
รฅยฎยข รจยฟฤฒ
รงฤชยถ รฆยฏฤฏ
รฉยขฤจ รฅฤพล
รจฤฒยจ รฅฤงฤญ
รงยฎฤข รฅฤฏฤท
รฅยพฤญ รฅยธฤช
รฅยฐฤฑ รงฤผฤฆ
รฆยบ ยถ
รงยบยข รจฤซยฒ
รฆฤฟยฐ รฅฤงฤญ
รคยบยบ รฅยทยฅ
รฆฤฐฤช รคยบฤช
รฆฤฐยช รฆฤธยฝ
ฤ  of
รฆฤญฤซ รคยธฤฃ
ฤ 202 3รฅยนยด
ฤ  รฅยคยง
รฉฤฝ ฤฉ
รจยกยจ รฉฤฟยข
รฅยฎฤผ รคยธยบ
รงฤฎ ยซ
รฉฤปยข รฉฤทยฟ
รงยฎฤข รคยปฤญ
รฅยฆ ฤฅ
รคยนยพ รฉฤผฤจ
o b
รจล ยบ
รจฤคยก รคยปยฝ
N A
รฆฤทฤช รฆลฤพ
รงลยพ รงยฝยฒ
รฅฤฉยบ รฉฤฃฤต
รจฤฃ ฤบ
รจยฑยก รฅยพฤฃ
รฅยฏ ฤฆ
รงยฒ ยฎ
รฅฤฑฤณ รฅฤถยฎ
รจฤฏยฃ รจยชฤซ
รฆฤฆฤฑ รคยธยบ
รฆฤญฤซ รฅยคยซ
1 รคยบยบ
รฅยฐ ฤซ
รฉฤปฤฏ รคยฝฤฐ
รฅยฃยฐ รงยงยฐ
รฉยฃ ฤต
รฆยทยฑ รฅฤพยณ
รฆฤค ยฌ
รฅยฝยข รจยฑยก
รฅฤพยฐ รฉฤพฤฉ
รฅฤงฤญ รงยฝฤน
รคยบฤผ รฅฤฐฤจ
รงยกยฎ รจยฎยค
รงยกยฎ รจยฏฤฌ
รฅฤฝล รงยดล
ฤ  6
รคยธฤพ รฅฤฎฤนรฉฤฅยจ
รฅยท ยง
รฆฤฟยฅ รฅฤชยฐ
รงยข ยณ
รฆฤฎฤซ รงฤงยง
รงฤฌยฏ รงยฝยช
รฉยฃฤต รฉยฃฤฐ
รงฤฝ ยพ
12 รฅยนยด
รงฤชฤจ รงฤคยธ
รฅฤฑ ฤถ
รจยฟ ล
รฉฤทยฟ รฅยบยฆ
รคยนล รฅฤฑยฏรคยปยฅ
รฅฤฎยป รงฤถล
รฉยขฤจ รจยขฤธ
รงยซล รคยบฤซ
รฅฤพยฐ รงฤคยน
รจยข ฤฃ
รคยฝฤพ รจฤขฤง
รงฤง ยค
o k
รฅยฐฤจ รคยผฤผ
รคยผล รฆฤดล
รฅยทยฎ รฅยผฤค
รจยขยซรจยฎยครคยธยบ รฆฤบยฏ
an g
รงยจ ยฟ
รฅยฎ ฤฑ
รฆยด ฤฃ
รฆฤฝยด รฅฤฌล
รคยธฤต รฉฤนยจ
รคยธ ฤช
รฆฤธ ฤพ
รฆฤธฤฉ รฅลฤน
รคยผฤฌ รฆฤพฤน
รฅฤฑฤป รฅฤชยฉรคยบฤผ
รฅฤฑฤณ รฅฤฉยบ
รคยธฤฏ รฆยปยก
รฅยฎลรฉฤปฤง รคยธฤฌ
รคยธฤต รฅยฎยถ
รงฤผฤฆ รฉยซฤบ
รงยพ ฤฌ
รฅฤฐฤญ รฅฤฌฤฝ
รฅฤฑยค รคยปยฃ
รคยธยพรจยกฤฎ รงฤผฤฆ
8 8
รฆยฐฤถ รจยฑยก
รคยธ ฤป
รฅยฏยน รฆลยค
รฅยทยฅ รฅฤงยท
รคยนยก รจยฏฤท
รจยตฤฆ รฉฤฉฤณ
T V
ร ยฐ
รฅฤฑยฐ รฅฤฏฤน
รฅลยบรงฤฟยฃ รฆฤทฤป
รฆฤชฤฑ รฅฤซยง
รงฤซ ยต
รฆยฏฤถรจยตฤฝ รคยธล
รจฤจ ฤพ
รจยตยท รฆยบฤฒ
รจฤง ยพ
5 7
= "
รฆฤฌ ยผ
รฅยฐ ยธ
รฅยฐฤผ รคยนยฆ
รฆยฒยณ รงฤทฤถ
รฆฤฏล รฅยคยฑ
: "
รฏ ยฝ
รฅฤจ ฤด
รฉยซฤบ รคยบฤฐ
รฅยคฤผ รฅยนยด
รฅยก ยซ
รงยปฤป รคยบฤช
รฆฤพฤซ รคยธฤขรคยธยช
รจยพยน รงฤทฤฎ
รฉยณฤฏ รฉยฑยผ
รคยธฤพ รฆฤธยน
รฅยธฤช รจฤฎฤฅ
รงฤธยพ รงฤนฤง
t w
รจยพ ยฉ
รฅฤฟยฆ รฅฤงฤญ
รงฤฝยธ รฆยฏฤถ
รงยปฤฑ รฉยชฤฎ
รจยก ฤฏ
รฆฤบยฏ รคยปยฅ
รงฤนฤง รคยพฤญ
รฅยฅ ฤณ
รจยฃ ฤท
รฉฤด ยฆ
รฆฤพฤซ รฆฤซฤข
รงฤฒฤฅ รคยผฤผ
รคยฝฤพ รฆฤฝยฒ
รคยธยพ รคยบยบ
รคยบยจ รฅฤชยฉ
รคยป ฤณ
รฅฤพยจ รฆฤนยฅรฆฤพยฌ
รคยธฤข รฅยฎฤผ
รจยก ยฐ
รฅยง ยป
รฆลฤฉ รคยธยบ
199 8รฅยนยด
รฅฤฉยบ รฅยธล
รฆยฐ ล
รงยฝ ยข
รฅฤชฤน รจยกยจ
รจยธ ยช
รฉฤขฤข รฅยฝยน
รฉฤฟยข รฅยฏยน
รฅยทยก รฅฤฝล
รคยธฤฏ รคยปฤง
รฅยฝฤต รฅยนยด
รฉยธ ยก
รฆฤบฤฐ รฆยฒยป
รงยบยฆ รคยธยบ
รฆฤถยน รฅฤธฤฆ
รฆฤขยง รฅฤชยซ
รงฤปยป รฉฤปฤจ
รงฤผฤฆ รคยฝฤพรฅฤตฤฃ
รจยฅยฟ รจฤนฤฑ
รงฤผฤฆ รคยธฤซ
รจฤฎ ฤค
รคยฝฤฑ รฅยฎฤง
รฅยฒฤฃ รงฤผฤฆ
รจ ยฒ
รงฤฒ ฤซ
รคยนฤญ รคยธล
รคยธยค รฅยนยด
รฆฤถยน รฉฤขล
รฅฤฑยธ รฆยณฤท
A n
รฅยนยถ รฅฤงยฅ
รฅฤชฤน รฅฤงยฅ
รฅฤฝล รฅยบฤถ
รฅฤงฤญ รจฤฐยฑ
รงยซฤป รฅฤฑยฐ
รฅยฎ ฤป
รงฤฐฤฉ รฉยขฤจ
รฉฤคยฃ รฉฤฉฤฎ
รจยดยต รฆฤนฤฑ
6 6
รจฤชล รฅฤฑยฐ
รจยฝยฌ รงยงยป
รฅฤชยถ รงฤผฤฆ
199 9รฅยนยด
e p
รงยฑยณ รงฤผฤฆ
รงยคยพรคยผฤผ รคยธยปรคยนฤซ
รฅยฆ ฤช
รฅยฎล รจยกฤฎ
รฅยฃยฐ รฆฤบฤฐ
รฅฤจยฌ รฅลยฃ
รฅฤพยฐ รฉฤฟยข
รงยฒ ยน
C D
รงยงฤฏ รฆฤนฤฑ
รจฤญยฑ รฅยฐยบ
รงฤถยต รจยฝยฆ
รฆยพยณ รฆยดยฒ
รจฤค ยฅ
รฅลยบ รฅฤฝล
รฅฤฑฤค รจยฐฤญ
รฅฤธ ยท
รฅฤงยณ รฉฤนล
รฅฤณยฝ รฅฤฒฤฏรคยธยบ
รจฤฏ ฤด
รฆยตฤฃ รฅลล
รฅฤฅ ยง
รฆยตยท รฆยดฤญ
รฆฤชฤฒ รฆฤพยฌ
Y ou
รฅฤฑฤครฅฤฌล รคยบฤจ
รจยฃฤง รงยฝยฎ
รคยธฤข รฅยฎยถ
รฅยฅยน รฅฤพยจ
รฆ ฤฉ
รฉฤฃ ยต
รงฤญ ฤฆ
ฤ 201 2รฅยนยด
5 4
รงยคยบ รฅยจฤฃ
รจยฏล รงฤผฤฆ
รฅยฝยข รฆฤขฤฃ
รงฤธยซ รฆฤฅฤง
รฆยต ยฉ
รฆฤซฤฏ รจฤฅยฝ
รฅฤฑฤบ รฅยพฤน
รฅยฒฤฃ รฆฤนยถ
รงยกฤท รฅยฃยซ
รจฤฌยฌ รฅฤงยฐ
รฅฤพยจ รคยธลรฅฤฝยฝ
รฉยธ ยฟ
รฅยด ฤถ
รงฤฐฤฝ รคยธยฝ
รฅฤงยฌรฅฤฑยธ รงฤผฤฆ
รฅฤณยจ รฅยนยด
รงยฌยฆ รฅฤฒฤช
รฉยฉยฑ รฉฤขฤฒ
รฆฤฆฤฑ รฆฤขฤฟ
รฅฤฏยณ รคยฝยฟ
รฉยซฤบรฉฤขล รฅฤงยฌรจยทยฏ
รฆฤพยบ รฅฤปยจ
รฆยตฤญ รฉฤฉฤฑ
รฆยตยท รฅยคฤธ
รฉยณฤฏรฉยฑยผ รงยบยฒ
รงฤผฤฆ รฅฤฝยฝรฅยฎยถ
รฆลยฃ รฅยธยธ
รฅยธ ฤง
รฉฤขฤผ รจยฝยฆ
รจฤฐยซ รฆฤธยฏรงยงฤณ
รฆฤธยฐ รงฤธฤจ
รฅยฑฤข รฉฤทยฟ
รฅยฒ ฤน
รจยพฤฅ รคยธยบ
B C
รฆฤฅฤง รฆฤฌยฅ
รฅฤฑยฆ รคยธฤขรคยธยช
รฉยฅ ล
รฉยกยพ รฉฤนยฎ
รฅยฏยน รจยฑยก
รฅยผฤข รจยฎยพ
รงฤถยต รฅฤฌฤฝ
รจฤญฤฑ รฆลยผรฅฤงยฐ
รฅยผ ยฅ
รฉฤงฤฏ รฅฤฒฤช
รฆยทยท รฅฤฒฤช
รฉยฃล รงฤซยฉ
รฉฤปฤฆรจยฟฤณ รงฤผฤฆ
รฆฤข ฤด
รฅฤฉยบ รฆฤฟยฅ
รคยฟยฎ รฆฤถยน
รฆยถ ยต
รฅยงฤถ รคยนยฆรจยฎยฐ
รฆฤถยถ รจยดล
รฆฤปฤผ รคยธฤฌ
รฅฤฑยฐรฅฤฎฤน รฅยธฤค
ฤ  รจฤฉยช
รฅฤตยฒ รฅลยฆ
รคยฟ ฤบ
รฅยพฤช รฅยฟยซ
รฆฤทยด รคยฝฤต
รจยพฤฒ รฉยณฤฏรฉยฑยผรงยบยฒ
รจฤข ฤน
รงฤฃยซ รงยฎล
รฅยนยถ รคยปยฅ
รฅฤฉล รคยธยช
รฉฤปฤจรฅฤพยฐ รฉฤฟยขรงยงยฏรคยธยบ
รงลยฅ รฅฤฒฤฏ
รฅฤชฤจ รฉฤงฤฏ
รฆยฐยดรฅลล รฉฤฟยขรงยงยฏรคยธยบ
3 รคยธยช
รฆยฌ ยฃ
10 รฅยนยด
รฆยถ ยฆ
รฅฤฑฤณรงฤฐยฐ รคยบฤจ
รฆฤซยฉ รฅยคยง
u p
รฅล ยค
รฉฤงฤฏ รฉลยณ
รจฤข ฤข
รฅยทยฅ รคยบยบ
รฅยผฤข รฉฤขฤผ
รฅฤฎฤช รงฤซฤป
5 2
รฆล ฤฉ
รฆยฏฤถ รคยพฤญ
รงล ยถ
รงฤญ ฤค
รฆยณฤท รฅยฎฤบ
รคยธฤข รฅยบยง
รคยธฤพ รฅฤฏฤนรฉฤฅยจ
รคยบยฟ รฅฤงฤฅ
al l
รจยต ยถ
รฅยนยฟรคยธฤพ รงฤพฤฃ
รฅฤฝฤฝ รฅฤฏฤฃ
รฅยฏยผ รฅยผยน
รฆฤฎยช รฅยจฤฃ
รฅฤฎฤชรงฤซฤป รฅฤชยฉ
รคยนฤญ รฅลฤฒ
รจฤขฤฎ รจยจฤข
รงฤผฤฆ รฅฤฐฤจรฅฤฑยฒ
รฅฤค ฤง
u c
รฅฤพยจ รจยฏยฅ
รคยธฤข รฆฤฟยก
e b
รฅยขล รฉฤทยฟ
รงยฅ ฤข
รฆฤฅ ยฏ
รจยฃฤง รฅยคฤฉ
รงฤญ ยฎ
รงฤผฤฆ รฆฤนยถรฉฤนยด
รฉฤป ฤข
รฅยบยท รงฤจฤป
รฅยฏ ยธ
รงฤพฤฃ รฅฤดฤฎ
รงยฟ ฤฎ
รฏยฝ ล
รคยปยป รจฤฃฤฎ
รจยฏยท รฆยฑฤค
รฅฤฒฤฎ รงฤฝล
รฅลฤฅ รฅยฐฤถ
รฆฤฑฤฒ รฅฤชยฐ
e w
รฆยตยท รฅยณยก
รฆฤฃฤฒ รฆฤข
i k
h a
รงฤถยจ รคยฝฤพ
รฅฤฌยจ รคยฝฤพ
รฅล ฤค
รฆฤชฤบ รงฤทยฅ
รงยฅยจ รฆฤชยฟ
รฅยฝฤตรคยธล รฉฤปฤจรฅฤพยฐรฉฤฟยขรงยงยฏรคยธยบ
รจฤขฤฎ รฆยฐยดรฅลลรฉฤฟยขรงยงยฏรคยธยบ
รงยงฤบ รฅยฏฤจ
รฉฤฅยจ รงฤผฤฆ
รฅยคยช รฅลฤฒ
รจฤฆ ฤค
9 8
รฅยค ยท
รฅฤฐ ยข
รคยธฤญ รฉฤปฤฏ
รฆล ฤถ
รงยงฤฃ รคยบยบ
ฤ  p
รงฤถล รงฤผฤฆ
รงยฒ ยค
รคยบฤผรฅฤฐฤจ รฅยฑยฑ
รคยธฤญ รฆฤฟยฅ
18 รฅยนยด
รฆลยฆ รฆยฑฤซ
รฆฤค ฤซ
ฤ  m
รฅยธฤฅ รฅยฐฤถ
รงยผฤง รงฤถยธ
รฅฤฏฤฐ รงฤฝฤฝ
รงฤญ ฤน
รฉฤขฤข รคยผฤณ
i p
es t
รฉฤนยด รงฤผฤฆ
รจยตยท รคยนฤซ
รฅฤฉยบ รฆยผฤถ
รฅยง ฤผ
รฅฤฝล รฅยฝฤด
รฆยป ฤผ
รฆลยฅ รฅฤงยต
รจยฆฤจ รงฤฝฤธ
; -
รฅฤงยซ รฅยนยด
7 6
ฤ  รจยกฤฎรฆฤถยฟรฅฤฎยบรฅฤชฤด
รงฤผฤฆ รคยธล
รคยธฤฌ รฅฤฏฤช
รจยฏยด รฆฤบฤฐ
รงยผฤธ รฅฤซยง
รงยข ฤฐ
รฉฤข ยข
รจยงฤค รฆยตฤญ
รคยธลรฅฤฝยฝรคยบยบรฆยฐฤณ รจยงยฃรฆฤถยพรฅฤจฤฝ
รฆฤพฤข รจยฟฤณ
รฉฤฉฤฏ รฅยคยง
รงฤฎ ฤฝ
รฅฤฌยณ รฅฤฌยจ
รฆฤซยพ รฅฤชยฐ
รคยธยบ รจยพฤฒรฉยณฤฏรฉยฑยผรงยบยฒ
O S
รคยฝฤตรฉฤทยฟ รฅฤฑยฏรจยพยพ
รฆยทยฑ รฅยบยฆ
รงฤฃ ฤฎ
รฆฤฐยจ รจยฟฤฝ
รฅฤฏฤฐรงฤฝฤฝ รฉยกยฟ
รจยขยซ รจยฟยซ
รฉยขฤฆ รจยฎยก
รฅยฝ ยฐ
รจฤฌ ฤด
รฅฤฒฤช รงยบยฆ
รฅฤฌล รคยบฤญ
รฅฤงยด รจยถยฃ
รฅยฅยฅรจยฟฤฒ รคยผฤผ
รฆฤณ ฤฉ
รฅฤช ยธ
รงยปฤฆ รฅยปยบ
รงฤพล รฆลยฃ
5 3
รงยฌยฌ รฅฤงยซ
รงยปฤฑ รฅฤงยธ
รฉยฉยฌ รฅยฐฤถ
รจยฏฤท รฉยชฤฎ
รฅยบ ล
รฅฤณยจ รฅฤฝยด
รงฤผฤฆ รฉฤนยฎรฉยขฤบ
รฉยฃฤฐ รฉฤปยฉ
รฆยบฤฒ รจฤฉยช
รฅยฐฤฟ รจยฏฤท
ฤ  U
รงยพฤฐ รฅฤจฤฝ
รคยฟฤฟ รฅลฤบ
รคยธยบ รฆลยข
รฅฤฌล รงฤฝล
รฅยผฤท รฅฤงยฅ
รฆฤฌฤท รฉฤปฤฏ
รฉฤบยฒ รฅยพยก
รฅยพยก รฅฤฑยฒ
el l
รฆลฤธรฆฤฃยฏ รฅฤพยจ
รฅยนยฟ รจยฅยฟ
รฆยป ยฉ
รจฤฌยฑ รฅฤฝล
รฆฤฟฤข รฆลยป
i f
รงยฌ ยผ
รฅยป ฤฌ
รฅฤพยฐ รฅฤฝยพ
รฅฤฎฤน รจยตยท
รคยผ ยช
รฅฤณ ฤฐ
ฤ 202 4รฅยนยด
รคยธล รฆฤพฤซ
รฅฤฃ ยท
รฅยฒฤฝ รฅยฑยฟ
รฅฤฌยฟ รฅฤฌฤฝ
รขฤขยฆ รขฤขยฆ
รฉฤบ ยช
รฅฤฎฤนรคยบยฌ รฅยธฤค
รฆฤพยฌ รงยซฤป
รจฤฏ ฤฒ
รฉฤผฤฑ รฅฤฏยณ
ฤ  รฆฤฝยพ
รฅยฅ ฤฐ
รจยดยฃ รคยปยป
ฤ  รคยปฤฐ
รคยปยฃรจยกยจ รฅยคยงรคยผฤผ
รฅยคยง รจยงฤฆรฆยจยก
รฉฤข ยป
รคยธฤฐ รฅฤงยถรคยปฤธ
รจฤค ฤธ
รฅยฃยฐ รฉลยณ
( ).
199 7รฅยนยด
รงฤผฤฆรฆฤฅฤงรฅฤจยต รคยธฤญ
รคยปยฅ รฅฤซฤฏ
รฉฤง ยถ
รฆฤนฤน รคยธฤญ
รฅยธยฆ รฆฤฟยฅ
รจยฎยบ รฆฤธฤฉ
รงฤถยจ รฉฤขฤถ
รงฤถล รฆฤขฤฃ
รฅฤฝยฝรฅยฎยถ รฉฤบล
199 2รฅยนยด
199 6รฅยนยด
รงฤฑ ฤฌ
รคยพ ล
B A
รฅยฏยน รฅยคฤธ
รฆยธยฉ รฅยบยฆ
รจยฎยฒ รจยฟยฐ
รฅฤฒ ยพ
7 7
รคยบยฟ รงยพฤฐรฅฤงฤฅ
รงฤงยง รงฤซฤฉ
รฆล ฤฟ
รจยฟฤฒ รคยฝฤพ
รงยปฤฆรฆฤชฤฒ รงฤผฤฆ
รคยฟฤฅ รจยฟฤฝ
รคยปยฃ รงลฤฃ
รฅยฏยน รฅยบฤถ
4 3
รงฤผฤฆ รฆฤถยฏรฆฤฎฤฃ
รคยผฤบ รฅฤฌยฟ
รจยฝยฏ รคยปยถ
รฅยพฤน รงลยฅ
รจยงยฃ รฆฤทยฃ
รฆฤพฤข รฅยคฤผ
รฆยน ฤบ
รงยฟ ฤฃ
รคยธยค รฆยฌยก
รฆฤฎฤฉ รฅยฏยผ
รฅยคยซ รคยบยบ
รจยฐฤช รฅฤชยค
รงฤด ฤฅ
รจยต ฤญ
รฉฤผฤพ รงยขฤฏ
e x
ฤ  19
รฅฤฒฤฏ รคยนฤซ
รฅยจ ฤฅ
รฅฤตยฅ รคยผยฆ
รฅยคฤฑรฅลยฃ รฅยฅยฅรฆลฤนรฅฤฎยนรฅฤงฤญรจยฟฤฒรฅฤฌยจรคยผฤผ
รฅยนยด รฉยพฤฆ
รฅฤฏฤฃ รคยธฤซ
รฆลฤฆ รฉฤขล
รคยฟยฎ รฅยปยบ
รฉฤบ ฤถ
รงยปฤฑ รงฤฒฤจ
รจฤฅ ยธ
รฅฤพยจ รฅยคยง
รฅยผ ยฆ
รฅฤฑยฐ รคยธล
รฆฤฃฤฒรฆฤข ฤธ
ฤ  192
รฉล ฤค
รฉฤผยพ รคยปยฅ
รงฤผฤฆ รฅยทยฅรคยฝฤพ
รฅฤฏ ยต
รฆล ฤฑ
รฅยฐฤฑ รฅลฤญ
รฆฤฎฤฉ รฆฤฐยง
รคยธฤฉ รฅฤฐฤจ
รคยป ฤฉ
รคยบฤจ รจยงยฃ
ฤ  รฆยฆฤค
ฤ  5
รคยปฤธ รจยฟฤบ
รฅฤฐฤจ รคยปยป
รฅฤฒ ฤฒ
รจยขยซ รจยงฤจรคยธยบ
รคยธฤฌรฆยตยท รฅยธฤค
ar t
รฆฤพ ยด
รจยฅยฟ รฅฤฏฤนรฉฤฅยจ
รฉยฉยฌ รฆฤญฤซ
รฆยฏฤทรคยธฤผ รฅฤฒฤฐ
รฉยฉยพ รฉยฉยถ
รงฤผฤฆ รฅยฑยฑ
รฉฤคยฃ รคยบฤฝ
han s
รฅฤฒ ฤฑ
รคยธฤซ รจยงฤด
รฅฤฑ ล
รฆยท ฤบ
194 5รฅยนยด
h k
รงฤผฤฆ รฅยคฤธ
รงฤผฤฆ รฅฤฑฤณรฅยฑฤท
รฅฤงฤญ รฆฤญฤซ
รฉฤค ยจ
